{"sentence": "Citizens hung the national flag up outside their homes."}
{"sentence": "My friend pointed out that I had food stuck in my teeth."}
{"sentence": "The boy failed his history exam."}
{"sentence": "The man's girlfriend broke up with him."}
{"sentence": "The two children simultaneously reached down to retrieve the ball."}
{"sentence": "The raccoon ransacked the garbage can."}
{"sentence": "The cashier denied the woman a refund for the dress."}
{"sentence": "The scratch in my skin was deep."}
{"sentence": "The man received strange looks from passengers on the train."}
{"sentence": "The child left crumbs on the floor."}
{"sentence": "The woman handed her sister a tissue."}
{"sentence": "The couple left early for the show."}
{"sentence": "The woman stayed home from work."}
{"sentence": "The man signed the activists' petition."}
{"sentence": "The actor's heart was fluttering before his performance."}
{"sentence": "The ripe fruit lingered in the sun."}
{"sentence": "I started a fire in the fireplace."}
{"sentence": "I knocked on my neighbor's door."}
{"sentence": "The woman ran out of eggs."}
{"sentence": "The woman avoided going in the lake."}
{"sentence": "The student arrived to class soaking wet."}
{"sentence": "The cursor on the computer screen moved."}
{"sentence": "I hung the wet linen on the outdoor clothesline."}
{"sentence": "The woman put on her shades."}
{"sentence": "The man gazed at the night sky."}
{"sentence": "The man went to the barber."}
{"sentence": "The boy played mean tricks on his new classmate."}
{"sentence": "I craved a glass of milk."}
{"sentence": "The parking lot of the building was empty."}
{"sentence": "The writer missed her deadline for the draft submission."}
{"sentence": "The associate hung up on me."}
{"sentence": "The wind blew through the open window."}
{"sentence": "The electricity in my house shut off."}
{"sentence": "The student tried to do the math in his head."}
{"sentence": "The girl threw the water balloon at the boy."}
{"sentence": "The photographer forgot to use the flash on the camera."}
