<s>	0
</s>	0
<pad>	0
<unk>	0
▁क	-0
▁ह	-1
▁म	-2
▁स	-3
▁प	-4
▁है	-5
▁ब	-6
▁न	-7
या	-8
ें	-9
▁ज	-10
ार	-11
▁द	-12
▁व	-13
्र	-14
▁अ	-15
▁के	-16
▁त	-17
▁र	-18
ने	-19
▁उ	-20
ता	-21
▁में	-22
▁ल	-23
ान	-24
▁आ	-25
ों	-26
▁ग	-27
▁भ	-28
▁की	-29
▁से	-30
▁च	-31
▁का	-32
ही	-33
▁को	-34
र्	-35
ड़	-36
▁कर	-37
▁थ	-38
ना	-39
▁इ	-40
▁हैं	-41
और	-42
ते	-43
▁ए	-44
▁और	-45
▁हो	-46
्य	-47
▁कि	-48
ाल	-49
हा	-50
ती	-51
▁य	-52
्या	-53
▁उस	-54
िक	-55
न्	-56
हीं	-57
▁एक	-58
स्	-59
▁श	-60
▁पर	-61
▁ख	-62
▁नहीं	-63
ैं	-64
ला	-65
▁प्र	-66
ुम	-67
▁ने	-68
▁जा	-69
रा	-70
▁मु	-71
िया	-72
▁मैं	-73
से	-74
▁ट	-75
री	-76
▁तुम	-77
ित	-78
के	-79
▁दे	-80
क्	-81
वा	-82
▁भी	-83
िल	-84
▁सा	-85
▁वह	-86
▁इस	-87
िय	-88
ज़	-89
▁मे	-90
ंग	-91
▁था	-92
▁बा	-93
▁अप	-94
▁रा	-95
िए	-96
▁फ	-97
्व	-98
▁यह	-99
नी	-100
ली	-101
▁क्या	-102
ूँ	-103
की	-104
का	-105
रे	-106
▁वि	-107
▁सम	-108
▁हु	-109
ति	-110
▁पा	-111
ले	-112
ंद	-113
हु	-114
▁लग	-115
▁स्	-116
त्	-117
ॉम	-118
▁तो	-119
▁मुझ	-120
▁हम	-121
▁रह	-122
▁टॉम	-123
▁आप	-124
▁चा	-125
▁ही	-126
सी	-127
▁सक	-128
दी	-129
िन	-130
त्र	-131
कर	-132
▁कु	-133
▁हूँ	-134
▁सं	-135
▁घ	-136
च्	-137
▁छ	-138
▁मुझे	-139
भी	-140
सा	-141
▁दो	-142
हाँ	-143
ोग	-144
▁(	-145
▁गया	-146
मा	-147
ानी	-148
िर	-149
्ह	-150
▁थी	-151
▁ना	-152
▁ध	-153
हुत	-154
▁सु	-155
ारे	-156
▁बहुत	-157
ष्	-158
▁ले	-159
दा	-160
न्ह	-161
ाना	-162
गा	-163
▁उन	-164
▁लिए	-165
▁भार	-166
म्	-167
▁थे	-168
▁तुम्ह	-169
▁देख	-170
▁राज	-171
ारा	-172
▁ड	-173
▁भा	-174
ेश	-175
ल्	-176
ड़ी	-177
▁चाह	-178
ुर	-179
▁वे	-180
▁अपने	-181
कार	-182
फ़	-183
▁जो	-184
▁“	-185
्रे	-186
मी	-187
तर	-188
▁कुछ	-189
▁किया	-190
ढ़	-191
▁साथ	-192
▁हि	-193
क्ष	-194
बा	-195
▁रहा	-196
▁ज़	-197
ड़ा	-198
▁उन्ह	-199
▁पू	-200
▁मा	-201
▁या	-202
▁उसे	-203
हर	-204
▁कह	-205
ियों	-206
टी	-207
▁अन	-208
िस	-209
ारी	-210
▁वाल	-211
को	-212
ीन	-213
▁सब	-214
द्	-215
ूर	-216
न्द	-217
▁नि	-218
था	-219
िख	-220
▁।	-221
स्त	-222
▁भारत	-223
ैसे	-224
ड़े	-225
▁१	-226
▁बो	-227
▁रही	-228
▁पह	-229
▁करने	-230
श्	-231
▁उसने	-232
▁दिया	-233
▁पु	-234
भा	-235
ये	-236
वि	-237
▁रहे	-238
्यों	-239
▁बना	-240
गी	-241
गे	-242
▁मेरे	-243
पा	-244
▁अपनी	-245
च्छ	-246
▁शा	-247
चा	-248
ूल	-249
▁सी	-250
जी	-251
▁मिल	-252
▁हुआ	-253
▁कहा	-254
ेल	-255
▁कार	-256
▁तक	-257
▁नाम	-258
गर	-259
▁छो	-260
▁जी	-261
में	-262
▁उसके	-263
▁1	-264
ष्ट	-265
िला	-266
▁हुए	-267
▁बाद	-268
चे	-269
्रा	-270
▁जाता	-271
ुल	-272
र्म	-273
▁पास	-274
ब्	-275
िये	-276
▁घर	-277
ार्	-278
▁तर	-279
जा	-280
▁सकता	-281
▁गा	-282
▁अध	-283
िल्	-284
▁खा	-285
▁जान	-286
▁दी	-287
मान	-288
▁मह	-289
▁सो	-290
▁बात	-291
बर	-292
▁विश	-293
▁होता	-294
कि	-295
्री	-296
पर	-297
द्ध	-298
वी	-299
▁लोग	-300
▁पी	-301
▁वा	-302
▁अच्छ	-303
▁क्यों	-304
मु	-305
िश	-306
▁कोई	-307
▁हा	-308
ूस	-309
टा	-310
▁मेरी	-311
षा	-312
▁जब	-313
यी	-314
▁ऐ	-315
टर	-316
िका	-317
ियाँ	-318
▁चल	-319
▁समय	-320
▁-	-321
▁गई	-322
▁काम	-323
▁जिस	-324
ोंने	-325
▁बच्	-326
र्व	-327
▁द्व	-328
ओं	-329
▁फिर	-330
▁वर्	-331
▁सकते	-332
▁करते	-333
ंत	-334
▁फ़	-335
▁दिन	-336
▁इन	-337
▁ओ	-338
ंड	-339
कृ	-340
▁उप	-341
▁उत्	-342
▁बी	-343
ुन	-344
▁उसकी	-345
नों	-346
▁तरह	-347
ूप	-348
▁लगा	-349
▁स्व	-350
प्	-351
▁रख	-352
▁अनु	-353
िव	-354
▁अब	-355
..	-356
▁बता	-357
▁नी	-358
▁देश	-359
▁गु	-360
▁स्थ	-361
▁झ	-362
▁पे	-363
▁उन्होंने	-364
▁हुई	-365
टे	-366
ैर	-367
▁बि	-368
▁रो	-369
▁बार	-370
बी	-371
▁यहाँ	-372
▁कम	-373
▁किसी	-374
णी	-375
▁ला	-376
ठा	-377
▁मैंने	-378
▁खु	-379
ेर	-380
▁उनके	-381
▁तुम्हें	-382
▁ऊ	-383
▁सि	-384
▁मेरा	-385
▁सबसे	-386
्ष	-387
किन	-388
▁गए	-389
▁बन	-390
▁दा	-391
▁करना	-392
▁मै	-393
▁बे	-394
▁होती	-395
ठी	-396
▁पढ़	-397
▁निक	-398
▁मान	-399
▁चाहिए	-400
ट्	-401
▁"	-402
▁पस	-403
▁पि	-404
▁हर	-405
ोर	-406
▁कभी	-407
ँच	-408
▁पानी	-409
▁सर	-410
।”	-411
▁उन्हें	-412
▁कल	-413
▁अभी	-414
वं	-415
▁लिये	-416
!”	-417
र्ण	-418
▁ये	-419
तीय	-420
्यादा	-421
िखा	-422
ाली	-423
ज्	-424
▁चु	-425
▁करता	-426
ंग्रे	-427
▁जाती	-428
▁पसंद	-429
▁भाग	-430
▁मत	-431
ताब	-432
ंदर	-433
▁प्रा	-434
▁चि	-435
देश	-436
ंत्र	-437
▁तथा	-438
ाला	-439
▁कई	-440
▁बु	-441
वर	-442
स्ता	-443
स्थ	-444
▁बै	-445
▁सभी	-446
▁पहले	-447
ौर	-448
▁राज्य	-449
ंध	-450
लो	-451
न्दी	-452
ुक	-453
▁आज	-454
ज़ी	-455
▁श्रे	-456
▁द्वारा	-457
▁ची	-458
▁देखा	-459
...	-460
पी	-461
▁एवं	-462
▁अपना	-463
▁होने	-464
्ड	-465
▁कित	-466
चार	-467
▁रूप	-468
▁आद	-469
▁किताब	-470
▁विश्व	-471
▁ई	-472
▁खेल	-473
ित्र	-474
▁कहाँ	-475
ोल	-476
▁जाने	-477
▁लगता	-478
▁माँ	-479
योग	-480
▁बारे	-481
▁पहु	-482
▁वाले	-483
▁सकती	-484
▁बस	-485
बू	-486
▁भाषा	-487
▁वहाँ	-488
▁लेकिन	-489
▁होते	-490
ंगा	-491
▁मद	-492
क्त	-493
▁सू	-494
▁श्रेणी	-495
एँ	-496
ेद	-497
तु	-498
ोन	-499
▁दूस	-500
▁समझ	-501
▁ता	-502
▁अधिक	-503
वाद	-504
▁पता	-505
▁उनकी	-506
००	-507
खा	-508
दे	-509
▁ख़	-510
▁बड़ा	-511
▁अंग्रे	-512
ज़ा	-513
पू	-514
शा	-515
ैन	-516
▁२	-517
र्थ	-518
हित	-519
▁ओर	-520
▁2	-521
▁साल	-522
▁अच्छा	-523
ूम	-524
क्ति	-525
▁इसके	-526
▁कौ	-527
▁अल	-528
▁धर्म	-529
▁भारतीय	-530
▁ज़्यादा	-531
▁मो	-532
▁महा	-533
▁व्य	-534
▁हाथ	-535
▁पूछ	-536
▁मदद	-537
▁संग	-538
▁ढ	-539
धान	-540
,”	-541
▁तुम्हारे	-542
ंक	-543
न्न	-544
▁जीव	-545
▁क्ष	-546
▁जाना	-547
▁दोस्त	-548
▁इस्	-549
यु	-550
्यू	-551
▁जैसे	-552
▁हिन्दी	-553
ोज	-554
ज्ञ	-555
▁१९	-556
▁संस्	-557
।“	-558
▁तीन	-559
▁निर्	-560
▁लिया	-561
▁करती	-562
▁कहते	-563
▁अम	-564
ेंगे	-565
▁स्क	-566
▁कैसे	-567
▁वै	-568
?”	-569
शन	-570
▁वो	-571
▁आपको	-572
▁उसका	-573
▁चाय	-574
▁जाए	-575
▁प्रति	-576
त्य	-577
▁19	-578
ची	-579
।"	-580
▁भर	-581
▁कारण	-582
कृत	-583
▁दोनों	-584
ोक	-585
▁सुन	-586
▁मी	-587
▁सम्	-588
ंज	-589
मुख	-590
▁तब	-591
ैया	-592
▁कौन	-593
प्र	-594
▁अक	-595
▁वाला	-596
त्त	-597
▁बह	-598
मे	-599
सार	-600
▁थो	-601
▁किस	-602
▁राष्ट	-603
▁आध	-604
▁शहर	-605
▁वाली	-606
ुरु	-607
वाज़	-608
▁गयी	-609
▁इत	-610
▁बोल	-611
▁बच्च	-612
▁होगा	-613
गल	-614
▁लड़	-615
कों	-616
▁साम	-617
शी	-618
▁यु	-619
ेत्र	-620
ंब	-621
▁नदी	-622
▁जाते	-623
ेंद	-624
▁कृ	-625
▁बड़ी	-626
क्स	-627
पे	-628
▁इसे	-629
िक्	-630
▁लाल	-631
चना	-632
ब्द	-633
स्ट	-634
▁स्कूल	-635
▁ज़र	-636
▁पेड़	-637
▁बड़े	-638
र्य	-639
▁समा	-640
▁अं	-641
▁मन	-642
▁रात	-643
हित्य	-644
▁मौ	-645
▁क्र	-646
▁पड़	-647
▁राम	-648
ण्ड	-649
वास	-650
▁खाना	-651
▁तुम्हारी	-652
नि	-653
पना	-654
▁दु	-655
▁आया	-656
▁मुख	-657
▁अकबर	-658
▁दिखा	-659
▁स्थित	-660
▁हिन्द	-661
प्त	-662
क्षा	-663
▁चार	-664
▁थीं	-665
▁बाहर	-666
ून	-667
पाल	-668
▁जन	-669
▁लिख	-670
िल्ली	-671
िम	-672
▁गये	-673
▁नीचे	-674
जे	-675
वल	-676
▁हमें	-677
▁उत्तर	-678
▁हमारे	-679
▁बढ़	-680
▁लोगों	-681
ेट	-682
्रह	-683
▁आस	-684
▁ते	-685
▁बैठ	-686
▁लगे	-687
वार	-688
▁हवा	-689
▁साहित्य	-690
▁कार्य	-691
ेष	-692
▁जै	-693
▁दर	-694
▁ऐसा	-695
▁चला	-696
▁चाहता	-697
पुर	-698
▁जन्	-699
▁रंग	-700
धा	-701
र्त	-702
▁बद	-703
▁मि	-704
▁बच्चे	-705
▁करो	-706
▁‘	-707
▁बीच	-708
▁सरकार	-709
▁पिता	-710
ारत	-711
▁क्षेत्र	-712
छे	-713
▁गो	-714
▁ऊपर	-715
ष्ण	-716
▁जि	-717
▁कोश	-718
▁छोड़	-719
भि	-720
लय	-721
सल	-722
द्य	-723
▁टी	-724
▁चीज़	-725
▁बोली	-726
▁वर्ष	-727
पस	-728
म्म	-729
▁जवा	-730
मक	-731
जिए	-732
▁प्रमुख	-733
दू	-734
ठीक	-735
लों	-736
▁जग	-737
▁भू	-738
▁कै	-739
▁लगी	-740
▁3	-741
▁परिव	-742
▁अंग्रेज़ी	-743
षण	-744
▁दूर	-745
न्द्र	-746
▁उससे	-747
▁शब्द	-748
भाव	-749
▁निय	-750
▁गंगा	-751
▁अच्छी	-752
पति	-753
्वर	-754
▁रे	-755
▁अगर	-756
▁गिर	-757
▁सोच	-758
वे	-759
्त	-760
िंग	-761
वाह	-762
एक	-763
माल	-764
▁अग	-765
▁आई	-766
▁सह	-767
▁अन्य	-768
▁राजा	-769
▁पहुँच	-770
्रीय	-771
▁कोशिश	-772
▁ठ	-773
ख्या	-774
▁बिल	-775
▁पूछा	-776
ंस	-777
भग	-778
व्य	-779
ूरत	-780
वान	-781
▁पै	-782
▁आता	-783
▁मछ	-784
▁ली	-785
कुल	-786
▁इस्ला	-787
ँस	-788
गत	-789
काल	-790
ुरू	-791
▁उठा	-792
▁रहता	-793
क्र	-794
दान	-795
▁आग	-796
क्षि	-797
तम	-798
▁पो	-799
द्या	-800
▁अलग	-801
▁जल्	-802
▁भाई	-803
▁अनुसार	-804
▁क्योंकि	-805
किल	-806
▁कप	-807
▁खुश	-808
▁बाल	-809
ुनिया	-810
▁मिला	-811
िकेट	-812
▁जाप	-813
▁बंद	-814
उस	-815
▁विशेष	-816
▁दू	-817
▁बच्चों	-818
▁हे	-819
त्ता	-820
▁सारे	-821
ंच	-822
िप	-823
▁दौ	-824
▁सीख	-825
▁जन्म	-826
▁प्रे	-827
▁राष्ट्र	-828
▁पक	-829
▁छोटी	-830
▁प्या	-831
▁व्या	-832
▁श्री	-833
▁प्रकार	-834
क़	-835
हि	-836
▁चीन	-837
▁ठीक	-838
ज्ञान	-839
▁गेंद	-840
ऊँ	-841
▁जु	-842
▁अंतर	-843
▁इसका	-844
▁निकल	-845
▁संस्कृत	-846
हरा	-847
हार	-848
▁अव	-849
▁पीछे	-850
▁मुख्य	-851
बु	-852
ूद	-853
ंबई	-854
ध्य	-855
▁मर	-856
▁आगे	-857
▁उड़	-858
सर	-859
मिल	-860
हरी	-861
ेशा	-862
धी	-863
लिए	-864
▁कला	-865
▁केवल	-866
▁आवाज़	-867
▁गाड़ी	-868
▁चाहते	-869
▁पुस्त	-870
▁दुनिया	-871
सि	-872
्ल	-873
ियो	-874
▁जगह	-875
▁परि	-876
हां	-877
▁खो	-878
▁सच	-879
स्थान	-880
स्क	-881
▁अम्	-882
▁जंग	-883
▁उनका	-884
टो	-885
सन	-886
माण	-887
मैं	-888
▁लोक	-889
पूर्ण	-890
▁जवाब	-891
धि	-892
▁जल	-893
▁कहानी	-894
▁तुमने	-895
्रि	-896
▁डा	-897
▁पुरा	-898
ँख	-899
एं	-900
▁ऑ	-901
ज़ार	-902
▁बल्	-903
▁लगभग	-904
▁शुरू	-905
▁इसमें	-906
ज़र	-907
▁दर्	-908
▁सूर	-909
▁पापा	-910
▁सुंदर	-911
▁हमेशा	-912
00	-913
श्च	-914
क्या	-915
▁मैरी	-916
▁वापस	-917
▁जानते	-918
▁मुंबई	-919
जन	-920
▁:	-921
▁छु	-922
्यान	-923
▁छोटे	-924
▁जीवन	-925
▁सर्व	-926
▁मुझसे	-927
जली	-928
▁डाल	-929
न्हें	-930
▁कितने	-931
बे	-932
सम	-933
ूं	-934
बार	-935
▁टे	-936
▁डर	-937
स्तान	-938
▁अर्थ	-939
▁रहते	-940
▁दक्षि	-941
▁प्रेम	-942
▁बताया	-943
कृति	-944
▁आती	-945
▁दिख	-946
दार	-947
फ़ी	-948
▁आए	-949
▁पं	-950
धानी	-951
▁पुर	-952
▁इसी	-953
▁पार	-954
▁हाँ	-955
▁अंदर	-956
▁जल्दी	-957
▁पूर्व	-958
इए	-959
त्व	-960
▁कब	-961
▁धी	-962
▁कवि	-963
▁स्ट	-964
▁तैया	-965
▁स्था	-966
काश	-967
र्क	-968
ैनिक	-969
▁आँख	-970
▁जाओ	-971
▁बजे	-972
▁लम्	-973
▁संघ	-974
▁स्वत	-975
▁इस्लाम	-976
मन	-977
रो	-978
ाई	-979
भाष	-980
▁बाँ	-981
▁याद	-982
ंप	-983
नो	-984
ष्ठ	-985
▁आय	-986
▁ती	-987
▁रु	-988
िल्म	-989
▁तैर	-990
▁बिना	-991
▁चाहती	-992
ँव	-993
डा	-994
लत	-995
ीत	-996
▁लौ	-997
यह	-998
राम	-999
▁सद	-1000
▁पैर	-1001
▁बुल	-1002
▁उसको	-1003
▁पूरी	-1004
▁सुना	-1005
▁हिन्दू	-1006
ूब	-1007
वाल	-1008
ट्टी	-1009
बाद	-1010
िक्ष	-1011
▁ध्यान	-1012
▁राजधानी	-1013
धे	-1014
हल	-1015
▁३	-1016
करण	-1017
▁आम	-1018
न्दर	-1019
भारत	-1020
▁आपकी	-1021
▁क्रिकेट	-1022
इस	-1023
ँचा	-1024
ैंड	-1025
▁जिन	-1026
▁पत्	-1027
▁युद्ध	-1028
टक	-1029
हास	-1030
▁नौ	-1031
19	-1032
बह	-1033
चान	-1034
तुम	-1035
र्ष	-1036
स्य	-1037
▁घा	-1038
▁पृ	-1039
▁वेद	-1040
▁आपके	-1041
▁ज़रूरत	-1042
▁दक्षिण	-1043
▁तुम्हारा	-1044
थम	-1045
डियो	-1046
▁ऐसे	-1047
▁देर	-1048
विधान	-1049
▁आदमी	-1050
पक	-1051
▁दस	-1052
▁शेर	-1053
तिहास	-1054
िल्ला	-1055
▁जिला	-1056
▁स्वा	-1057
▁दूसरे	-1058
रान	-1059
▁भे	-1060
स्था	-1061
▁गर्	-1062
▁हों	-1063
▁करके	-1064
▁पाँच	-1065
▁परिवार	-1066
▁प्रयोग	-1067
कू	-1068
▁चौ	-1069
▁छा	-1070
▁ढूँ	-1071
▁कहीं	-1072
▁खिला	-1073
वली	-1074
▁खरी	-1075
▁ज़ि	-1076
▁पार्	-1077
▁जिसमें	-1078
▁प्रदेश	-1079
▁प्रभाव	-1080
ंगी	-1081
्रो	-1082
▁रचना	-1083
▁जापान	-1084
▁बारिश	-1085
कल	-1086
न्त	-1087
िता	-1088
्वी	-1089
▁ताज	-1090
▁ज़ोर	-1091
▁बनाया	-1092
▁प्राप्त	-1093
ंश	-1094
धर	-1095
सं	-1096
र्ट	-1097
▁उत	-1098
▁क़	-1099
त्री	-1100
▁काल	-1101
▁नगर	-1102
▁खाने	-1103
▁दौड़	-1104
▁फ़ोन	-1105
▁उपयोग	-1106
▁नेपाल	-1107
▁संविधान	-1108
▁स्वतंत्र	-1109
ुद	-1110
ोध	-1111
▁औ	-1112
बंध	-1113
▁गि	-1114
▁करी	-1115
▁मगर	-1116
▁सर्	-1117
▁तैयार	-1118
▁पुस्तक	-1119
▁व्यक्ति	-1120
!"	-1121
ंह	-1122
यर	-1123
ॉल	-1124
ल्ल	-1125
▁चू	-1126
▁बने	-1127
▁लेख	-1128
▁हिंद	-1129
▁चित्र	-1130
इल	-1131
गो	-1132
▁५	-1133
▁भग	-1134
▁पाल	-1135
▁फूल	-1136
▁बदल	-1137
▁सफ़	-1138
▁सुभाष	-1139
▁बिलकुल	-1140
यन	-1141
धार	-1142
म्प	-1143
म्मी	-1144
▁(19	-1145
▁आदि	-1146
▁माल	-1147
▁२००	-1148
▁लेकर	-1149
▁इसलिए	-1150
▁कितना	-1151
न्ध	-1152
बाबू	-1153
ानों	-1154
▁आने	-1155
▁सही	-1156
द्योग	-1157
▁रहती	-1158
▁सेना	-1159
▁स्पे	-1160
▁केन्द्र	-1161
तों	-1162
ुरा	-1163
श्वर	-1164
▁ग्र	-1165
▁देव	-1166
▁दौर	-1167
▁माना	-1168
▁महिला	-1169
▁दिल्ली	-1170
ज्य	-1171
तंक	-1172
▁ग़	-1173
▁मज़	-1174
▁मना	-1175
▁कमरे	-1176
▁हिस्	-1177
▁हेतु	-1178
▁थोड़ा	-1179
,"	-1180
तो	-1181
है	-1182
▁ऋ	-1183
च्च	-1184
र्ग	-1185
▁फै	-1186
▁मू	-1187
▁अके	-1188
▁अर्	-1189
▁आतंक	-1190
▁मज़ा	-1191
यक	-1192
▁अर	-1193
▁घो	-1194
ियां	-1195
▁इतना	-1196
▁जहाँ	-1197
▁पैसे	-1198
▁यहां	-1199
▁सारी	-1200
▁बनाने	-1201
▁बुलबु	-1202
झे	-1203
ड़क	-1204
दास	-1205
▁अभ	-1206
िकास	-1207
▁विष	-1208
▁आधार	-1209
▁इसकी	-1210
▁पूरा	-1211
▁बोला	-1212
▁लगती	-1213
▁तुम्हे	-1214
▁राष्ट्रपति	-1215
वह	-1216
ड्ड	-1217
तिक	-1218
कारी	-1219
▁भूल	-1220
▁छोटा	-1221
▁मौसम	-1222
▁शादी	-1223
▁जाएगा	-1224
▁सामान	-1225
इन	-1226
तन	-1227
िकी	-1228
▁खी	-1229
▁रू	-1230
▁लो	-1231
ूँगा	-1232
▁ढूँढ	-1233
▁दादा	-1234
▁मध्य	-1235
▁विश्	-1236
तः	-1237
फी	-1238
यण	-1239
टना	-1240
▁आर	-1241
▁वी	-1242
ड़ों	-1243
▁मही	-1244
▁सुबह	-1245
▁सेवा	-1246
▁इतिहास	-1247
खी	-1248
दु	-1249
मण	-1250
ंगे	-1251
िको	-1252
▁चे	-1253
▁ज्	-1254
▁सौ	-1255
शिया	-1256
भिन्न	-1257
सिद्ध	-1258
▁इससे	-1259
▁जर्म	-1260
▁देते	-1261
▁मिले	-1262
▁किताबें	-1263
▁निर्माण	-1264
हम	-1265
’’	-1266
ष्य	-1267
▁खे	-1268
त्रा	-1269
नहीं	-1270
▁सहा	-1271
▁सिर	-1272
तेमाल	-1273
ल्पना	-1274
िक्षा	-1275
▁धीरे	-1276
▁थोड़ी	-1277
▁देखने	-1278
▁दौरान	-1279
▁लड़की	-1280
▁हमारी	-1281
गु	-1282
यद	-1283
ेशन	-1284
▁आख	-1285
▁डि	-1286
▁पद	-1287
▁शि	-1288
ार्इ	-1289
▁चढ़	-1290
▁अगले	-1291
▁मंत्र	-1292
▁मुस्क	-1293
ंभ	-1294
कु	-1295
डे	-1296
रत	-1297
▁4	-1298
महल	-1299
▁मश	-1300
जीशन	-1301
मुझे	-1302
▁विक	-1303
सलमान	-1304
▁अध्य	-1305
▁पत्र	-1306
▁पर्व	-1307
▁अम्मा	-1308
▁प्यार	-1309
णा	-1310
रण	-1311
हो	-1312
ूट	-1313
ंदा	-1314
वरी	-1315
ेदार	-1316
▁पहा	-1317
▁मूल	-1318
▁करें	-1319
▁जैसा	-1320
▁देने	-1321
▁विषय	-1322
▁विकास	-1323
▁राजस्थान	-1324
पन	-1325
ोप	-1326
्ट	-1327
▁४	-1328
पने	-1329
वेश	-1330
▁टा	-1331
वादी	-1332
ुरुष	-1333
▁दिल	-1334
▁नही	-1335
▁बजा	-1336
▁बहन	-1337
▁रखा	-1338
▁जंगल	-1339
▁जिसे	-1340
▁रहने	-1341
▁अच्छे	-1342
▁बिजली	-1343
हन	-1344
धिक	-1345
रों	-1346
सों	-1347
▁घु	-1348
▁झू	-1349
▁बर	-1350
▁लि	-1351
▁ऐसी	-1352
▁ज्ञ	-1353
▁मार	-1354
▁सभा	-1355
▁साइ	-1356
▁हूं	-1357
▁कहती	-1358
▁नियम	-1359
▁पड़ी	-1360
▁पड़े	-1361
▁पाकि	-1362
▁पोजीशन	-1363
▁संख्या	-1364
▁सुभाषबाबू	-1365
दि	-1366
फल	-1367
करी	-1368
दिन	-1369
बाज	-1370
ुओं	-1371
्ला	-1372
▁अने	-1373
▁काग	-1374
▁चाल	-1375
▁पृथ	-1376
▁भूम	-1377
▁आपका	-1378
▁देता	-1379
▁ब्रि	-1380
▁होगी	-1381
▁ईश्वर	-1382
▁कपड़े	-1383
▁बिल्ली	-1384
▁समाचार	-1385
▁मुसलमान	-1386
चीन	-1387
न्थ	-1388
▁कॉ	-1389
▁गण	-1390
▁इला	-1391
▁बर्	-1392
▁देखो	-1393
▁दोनो	-1394
▁महान	-1395
▁मार्	-1396
▁बल्ले	-1397
▁विचार	-1398
▁इस्तेमाल	-1399
er	-1400
भु	-1401
रम	-1402
्ब	-1403
लाह	-1404
▁चो	-1405
्रेन	-1406
▁बाग	-1407
▁नेहर	-1408
▁सवाल	-1409
▁हमने	-1410
द्यालय	-1411
▁चिल्ला	-1412
▁ताजमहल	-1413
▁प्रधान	-1414
▁शिक्षा	-1415
टन	-1416
बल	-1417
वन	-1418
चंद	-1419
जार	-1420
द्व	-1421
िड़	-1422
▁धन	-1423
▁बॉ	-1424
▁मनु	-1425
न्त्र	-1426
▁होकर	-1427
▁दूसरी	-1428
▁विभिन्न	-1429
▁प्रसिद्ध	-1430
ँह	-1431
लू	-1432
हे	-1433
पित	-1434
▁१५	-1435
ृत्य	-1436
▁पहन	-1437
▁फें	-1438
▁लौट	-1439
▁आपने	-1440
▁गाँव	-1441
▁नेहरू	-1442
▁पुराण	-1443
▁सामने	-1444
▁आतंकवाद	-1445
ँग	-1446
छू	-1447
ँचे	-1448
श्य	-1449
▁अस	-1450
▁आओ	-1451
▁नई	-1452
स्ते	-1453
▁देती	-1454
▁कितनी	-1455
▁जानती	-1456
▁पुरुष	-1457
▁संगीत	-1458
जह	-1459
रु	-1460
ंटी	-1461
ताल	-1462
ब्ध	-1463
▁फा	-1464
मायण	-1465
▁बचा	-1466
्यूटर	-1467
▁पूरे	-1468
▁रहना	-1469
▁दिखाई	-1470
▁प्रथम	-1471
▁कल्पना	-1472
▁महाभारत	-1473
सो	-1474
र्श	-1475
ालय	-1476
ोगे	-1477
▁गी	-1478
▁डॉ	-1479
▁पत	-1480
▁चले	-1481
▁हरी	-1482
▁अमेर	-1483
▁चिड़	-1484
▁न्या	-1485
▁पकड़	-1486
▁परेश	-1487
▁मछली	-1488
▁लेने	-1489
▁कीजिए	-1490
▁कृष्ण	-1491
▁दीजिए	-1492
▁शक्ति	-1493
▁स्थान	-1494
▁प्राचीन	-1495
▁बुलबुली	-1496
चर	-1497
दम	-1498
▁5	-1499
ियर	-1500
ोपी	-1501
▁जू	-1502
▁नद	-1503
▁मक	-1504
▁शै	-1505
क्टर	-1506
ताओं	-1507
त्मक	-1508
लब्ध	-1509
ार्थ	-1510
▁गोल	-1511
▁मरा	-1512
▁हँस	-1513
▁चाचा	-1514
▁लिखा	-1515
▁स्वी	-1516
▁दूसरा	-1517
▁भगवान	-1518
▁ज्यादा	-1519
▁राष्ट्रीय	-1520
टू	-1521
दो	-1522
बीर	-1523
लती	-1524
िनी	-1525
▁पौ	-1526
▁बल	-1527
क्षण	-1528
डिया	-1529
▁कान	-1530
▁नया	-1531
▁मछल	-1532
▁रूस	-1533
▁स्प	-1534
युक्त	-1535
वस्था	-1536
▁पश्च	-1537
▁मीरा	-1538
▁साफ़	-1539
▁सोने	-1540
▁उपलब्ध	-1541
▁जर्मनी	-1542
▁पाकिस्तान	-1543
अब	-1544
घर	-1545
ब्ब	-1546
मीन	-1547
मीर	-1548
हैं	-1549
▁दृ	-1550
▁शौ	-1551
क्का	-1552
न्नी	-1553
ार्म	-1554
▁जहा	-1555
▁पिछ	-1556
▁मिस	-1557
▁यही	-1558
▁वजह	-1559
▁समी	-1560
ेश्वर	-1561
▁वैसे	-1562
▁सिंह	-1563
▁पड़ता	-1564
▁बुद्ध	-1565
▁मिलने	-1566
ष्ट्रीय	-1567
on	-1568
जो	-1569
लग	-1570
▁६	-1571
वीर	-1572
्रु	-1573
त्ते	-1574
▁तरी	-1575
▁अनेक	-1576
▁कबीर	-1577
▁ब्रा	-1578
▁रोज़	-1579
▁आँखें	-1580
▁जानता	-1581
▁जिससे	-1582
▁दीवार	-1583
▁महारा	-1584
▁शामिल	-1585
▁रामायण	-1586
चल	-1587
्म	-1588
अरे	-1589
श्व	-1590
स्प	-1591
▁इं	-1592
▁बच	-1593
▁री	-1594
न्तु	-1595
▁गलत	-1596
▁नज़र	-1597
▁शायद	-1598
▁ज्ञान	-1599
विद्यालय	-1600
लब	-1601
ंता	-1602
पास	-1603
फ़्	-1604
लेट	-1605
▁लं	-1606
क्ष्	-1607
▁अला	-1608
▁करे	-1609
▁तभी	-1610
▁दिव	-1611
चित्र	-1612
वाज़े	-1613
▁चिट्	-1614
▁पक्ष	-1615
▁पहली	-1616
▁मुँह	-1617
▁होना	-1618
▁जिसका	-1619
▁प्रया	-1620
▁विवाह	-1621
▁संबंध	-1622
▁सैनिक	-1623
▁अधिकार	-1624
▁प्रकाश	-1625
ंचा	-1626
श्न	-1627
ोने	-1628
▁उठ	-1629
▁बज	-1630
▁‘‘	-1631
्यूब	-1632
▁बनी	-1633
िड़की	-1634
▁खरीद	-1635
▁पर्य	-1636
▁मुश्	-1637
▁रहीं	-1638
▁वायु	-1639
▁सड़क	-1640
▁कक्षा	-1641
▁चारों	-1642
▁पुत्र	-1643
▁कुत्ता	-1644
▁पहुँचा	-1645
फा	-1646
▁)	-1647
▁.	-1648
ंडा	-1649
वरण	-1650
सिल	-1651
▁इम	-1652
▁उम	-1653
▁वृ	-1654
▁शो	-1655
तारा	-1656
ोजना	-1657
▁कंप	-1658
▁कूद	-1659
▁गति	-1660
▁गाय	-1661
▁पुल	-1662
▁रोक	-1663
▁शाह	-1664
▁संस	-1665
स्ताव	-1666
▁उनसे	-1667
▁करनी	-1668
▁दुर्	-1669
▁मुगल	-1670
▁जानवर	-1671
▁सिद्ध	-1672
▁हिंदी	-1673
▁प्रस्ताव	-1674
?"	-1675
चि	-1676
ूह	-1677
देख	-1678
बरा	-1679
मार	-1680
०००	-1681
▁फल	-1682
बाइल	-1683
▁खूब	-1684
▁तीस	-1685
▁यून	-1686
▁इतनी	-1687
▁इनके	-1688
▁गाना	-1689
▁दादी	-1690
▁पड़ा	-1691
▁मिली	-1692
▁उसमें	-1693
▁जिसके	-1694
▁फिल्म	-1695
▁विदेश	-1696
▁सेक्स	-1697
▁दरवाज़े	-1698
▁स्वतंत्रता	-1699
भर	-1700
ास	-1701
म्भ	-1702
▁डे	-1703
▁रन	-1704
िकार	-1705
▁जीत	-1706
▁यदि	-1707
▁सात	-1708
▁सुर	-1709
▁सैर	-1710
▁आकार	-1711
▁प्रण	-1712
▁मतलब	-1713
▁लेते	-1714
▁शुरु	-1715
▁बच्चन	-1716
▁मित्र	-1717
▁साइकिल	-1718
▁मुश्किल	-1719
तल	-1720
बि	-1721
ंबर	-1722
त्म	-1723
नेट	-1724
्यो	-1725
▁इंज	-1726
▁किन	-1727
▁जाल	-1728
▁अमरी	-1729
▁कैसा	-1730
▁जाकर	-1731
▁जाये	-1732
▁दिनों	-1733
▁महत्व	-1734
▁लम्बी	-1735
▁स्पेन	-1736
ंट	-1737
तक	-1738
मि	-1739
ृत	-1740
भाग	-1741
राज	-1742
ियन	-1743
▁फु	-1744
च्छा	-1745
र्ति	-1746
स्तर	-1747
स्तु	-1748
ुम्ब	-1749
▁अंत	-1750
▁काट	-1751
▁किए	-1752
▁घूम	-1753
▁टुक	-1754
▁पाठ	-1755
▁काली	-1756
▁देना	-1757
▁बिल्	-1758
▁स्वर	-1759
▁हिला	-1760
्राज्य	-1761
▁मिट्टी	-1762
▁दोस्तों	-1763
▁विश्वविद्यालय	-1764
--	-1765
आप	-1766
थी	-1767
ॉन	-1768
ंतु	-1769
यों	-1770
ियम	-1771
ेंट	-1772
ुमान	-1773
▁आये	-1774
▁उल्	-1775
▁टिक	-1776
▁पाए	-1777
▁वही	-1778
▁अर्ज	-1779
▁आगरा	-1780
▁आसान	-1781
▁पैदा	-1782
▁माता	-1783
▁समुद	-1784
▁कविता	-1785
▁किसने	-1786
▁ट्रेन	-1787
▁निकाल	-1788
ज्ञानिक	-1789
न्होंने	-1790
▁चीज़ें	-1791
▁प्रेमचंद	-1792
ख़	-1793
मत	-1794
यं	-1795
▁8	-1796
टिश	-1797
तरी	-1798
यता	-1799
ूगल	-1800
ोजन	-1801
▁आव	-1802
▁खर	-1803
▁थक	-1804
▁१८	-1805
चानक	-1806
र्तन	-1807
▁जित	-1808
▁बैं	-1809
▁मिन	-1810
▁कम्प	-1811
▁पाया	-1812
▁वर्ण	-1813
▁सिखा	-1814
हिन्दी	-1815
▁अलावा	-1816
▁इमारत	-1817
▁देशों	-1818
▁मानते	-1819
▁प्रवेश	-1820
जि	-1821
सब	-1822
कुछ	-1823
तें	-1824
वों	-1825
ूरी	-1826
क़्त	-1827
त्मा	-1828
ित्व	-1829
▁ईसा	-1830
▁उसी	-1831
▁खुद	-1832
▁खोज	-1833
▁दुक	-1834
▁बेह	-1835
▁संभ	-1836
▁सौर	-1837
ताराम	-1838
▁ताली	-1839
▁बाँध	-1840
▁शासन	-1841
▁संगम	-1842
▁समाज	-1843
▁अधिका	-1844
▁वक़्त	-1845
▁हिमाल	-1846
▁खिड़की	-1847
▁पृथ्वी	-1848
▁बिस्तर	-1849
▁मोबाइल	-1850
▁विज्ञान	-1851
झा	-1852
शु	-1853
षि	-1854
सक	-1855
ीप	-1856
ील	-1857
गरी	-1858
वीं	-1859
सान	-1860
सित	-1861
▁चम	-1862
▁दश	-1863
ऊँगा	-1864
न्या	-1865
ुनिक	-1866
्यता	-1867
▁200	-1868
▁ख़ु	-1869
▁पर्	-1870
▁यूर	-1871
▁रेल	-1872
▁सन्	-1873
स्त्र	-1874
▁खड़े	-1875
▁दरवा	-1876
▁नामक	-1877
▁अचानक	-1878
▁पूर्ण	-1879
▁रेडियो	-1880
▁संग्रह	-1881
▁सम्मान	-1882
	-1883
दय	-1884
▁–	-1885
ड़़	-1886
दूस	-1887
शील	-1888
▁आन	-1889
▁रि	-1890
▁शु	-1891
ब्बा	-1892
▁आते	-1893
▁पीठ	-1894
▁पेट	-1895
लेकिन	-1896
ृत्यु	-1897
▁खुशी	-1898
▁गुस्	-1899
▁चलते	-1900
▁नानी	-1901
▁बताओ	-1902
▁अर्जुन	-1903
▁इन्हें	-1904
▁विश्वास	-1905
▁साम्राज्य	-1906
an	-1907
	-1908
उन	-1909
चक	-1910
थे	-1911
ात	-1912
▁6	-1913
गोश	-1914
तार	-1915
देव	-1916
फ़ा	-1917
लाब	-1918
सूस	-1919
▁अह	-1920
▁झा	-1921
देवी	-1922
्राम	-1923
▁अक्	-1924
▁अरे	-1925
▁कुल	-1926
▁झूठ	-1927
▁तरफ	-1928
▁योग	-1929
▁सफल	-1930
▁आराम	-1931
▁कर्म	-1932
▁किये	-1933
▁चुकी	-1934
▁बैठा	-1935
▁मिनट	-1936
▁वहीं	-1937
▁काव्य	-1938
▁ज़मीन	-1939
▁दैनिक	-1940
▁प्रदू	-1941
▁महीने	-1942
▁सर्वो	-1943
▁आधुनिक	-1944
▁परेशान	-1945
▁पार्टी	-1946
ar	-1947
छा	-1948
ेक	-1949
ंधी	-1950
टिक	-1951
नाथ	-1952
पाद	-1953
लेख	-1954
सभा	-1955
साथ	-1956
ित्	-1957
िले	-1958
्लो	-1959
▁उछ	-1960
▁नए	-1961
▁भौ	-1962
▁यू	-1963
ग्री	-1964
म्मद	-1965
▁अंग	-1966
▁अन्	-1967
हम्मद	-1968
▁उम्र	-1969
▁टीवी	-1970
▁न्यू	-1971
▁पत्थ	-1972
▁बुला	-1973
▁ब्रह	-1974
▁शाखा	-1975
▁तुमसे	-1976
▁देखते	-1977
▁समीरा	-1978
▁होंगे	-1979
▁मृत्यु	-1980
▁स्थिति	-1981
▁ब्रिटिश	-1982
▁संस्कृति	-1983
at	-1984
पु	-1985
सु	-1986
▁[	-1987
र्ड	-1988
हरे	-1989
▁आक	-1990
▁कठ	-1991
सीसी	-1992
ेंगी	-1993
▁भरी	-1994
▁हरे	-1995
कृष्ण	-1996
ष्ट्र	-1997
▁काफी	-1998
▁जैसी	-1999
▁तरफ़	-2000
▁देवी	-2001
▁नेता	-2002
▁लगते	-2003
▁सारा	-2004
▁सूची	-2005
▁हवाई	-2006
▁हाथी	-2007
▁गर्मी	-2008
▁दुकान	-2009
▁पढ़ाई	-2010
▁पिछले	-2011
▁कुत्ते	-2012
▁समुद्र	-2013
▁अंग्रेजी	-2014
▁वैज्ञानिक	-2015
जब	-2016
पि	-2017
सत	-2018
ीय	-2019
ंति	-2020
अलग	-2021
कीन	-2022
ान्	-2023
िति	-2024
िशा	-2025
▁गौ	-2026
▁मध	-2027
शासन	-2028
▁अरब	-2029
▁दूध	-2030
▁मंद	-2031
▁मैच	-2032
▁संत	-2033
क्षित	-2034
स्कार	-2035
िल्या	-2036
▁ज़रा	-2037
▁ताला	-2038
▁तेज़	-2039
▁मेज़	-2040
▁रखना	-2041
▁संसद	-2042
▁हजार	-2043
▁जहाज़	-2044
▁द्वीप	-2045
▁पाण्ड	-2046
▁मम्मी	-2047
▁मिलते	-2048
▁सदस्य	-2049
▁चिट्ठी	-2050
▁रास्ते	-2051
▁प्रणाली	-2052
▁स्थापना	-2053
▁बल्लेबाज	-2054
शत	-2055
१९	-2056
ंतर	-2057
दिक	-2058
फिर	-2059
रीर	-2060
ुमा	-2061
▁एम	-2062
▁एस	-2063
▁धर	-2064
▁बक	-2065
▁बू	-2066
क्सर	-2067
श्यक	-2068
स्या	-2069
▁कमी	-2070
▁गुण	-2071
▁संद	-2072
▁हाल	-2073
प्रिय	-2074
▁अमीर	-2075
▁आखिर	-2076
▁इतने	-2077
▁कहता	-2078
▁ख़ास	-2079
▁खाते	-2080
▁पहला	-2081
▁प्रो	-2082
▁रूसी	-2083
▁अकेले	-2084
▁कुरान	-2085
▁खरगोश	-2086
▁ट्यूब	-2087
▁तालाब	-2088
▁फ़्रा	-2089
▁बातें	-2090
▁स्वयं	-2091
▁बढ़िया	-2092
▁तोताराम	-2093
▁महादेवी	-2094
आन	-2095
▁|	-2096
गोल	-2097
▁टू	-2098
▁प्	-2099
▁१६	-2100
ल्ली	-2101
ष्टि	-2102
▁अति	-2103
▁इंत	-2104
▁चमक	-2105
▁तुल	-2106
▁दोप	-2107
▁पुन	-2108
▁मस्	-2109
▁सके	-2110
त्त्व	-2111
▁काला	-2112
▁गुरु	-2113
▁दीदी	-2114
▁लिखी	-2115
▁शैली	-2116
ार्मिक	-2117
▁अध्या	-2118
▁पढ़ने	-2119
▁मिलती	-2120
▁मैदान	-2121
▁विस्त	-2122
▁सर्वा	-2123
▁आवश्यक	-2124
▁मज़ेदार	-2125
▁सामान्य	-2126
▁स्थापित	-2127
▁लोकप्रिय	-2128
ंख	-2129
छो	-2130
डी	-2131
हत	-2132
ैस	-2133
जित	-2134
यिक	-2135
राब	-2136
राव	-2137
र्इ	-2138
▁फट	-2139
म्मा	-2140
▁खतम	-2141
▁खिल	-2142
▁गईं	-2143
▁घास	-2144
▁चलो	-2145
▁फोन	-2146
▁युग	-2147
▁उत्स	-2148
▁किलो	-2149
▁चुका	-2150
▁जनसं	-2151
▁नागर	-2152
▁नींद	-2153
▁फेंक	-2154
▁बेटे	-2155
▁राजू	-2156
▁रानी	-2157
▁वैसा	-2158
▁सीमा	-2159
▁चिंता	-2160
▁जानना	-2161
▁दोपहर	-2162
▁पहचान	-2163
▁मंदिर	-2164
▁महसूस	-2165
▁विशाल	-2166
▁हमारा	-2167
▁डॉक्टर	-2168
▁सहायता	-2169
▁हिमालय	-2170
▁अधिकांश	-2171
▁प्रतिशत	-2172
▁परिवर्तन	-2173
ंव	-2174
चन	-2175
ंगल	-2176
ढ़ी	-2177
थुन	-2178
लाई	-2179
्रै	-2180
▁1.	-2181
▁आठ	-2182
▁जे	-2183
▁फी	-2184
▁भि	-2185
▁194	-2186
▁कोल	-2187
▁गिन	-2188
▁परम	-2189
▁रवि	-2190
▁संर	-2191
▁सार	-2192
दूसरे	-2193
मंत्र	-2194
▁करीब	-2195
▁कहान	-2196
▁किला	-2197
▁पत्त	-2198
▁मशीन	-2199
▁यहीं	-2200
▁वर्त	-2201
▁शरीर	-2202
▁समझा	-2203
▁सीधे	-2204
▁सोना	-2205
▁स्थल	-2206
▁हफ़्	-2207
▁उन्हे	-2208
▁तैरना	-2209
▁मिलता	-2210
▁वास्त	-2211
▁भाषाओं	-2212
▁जन्मदिन	-2213
▁धार्मिक	-2214
▁नियंत्र	-2215
खे	-2216
षद	-2217
▁7	-2218
वाई	-2219
ेंड	-2220
▁12	-2221
▁शी	-2222
ारों	-2223
▁इंड	-2224
▁कथा	-2225
▁टीम	-2226
▁रुप	-2227
▁श्र	-2228
▁हमे	-2229
▁१९९	-2230
कालीन	-2231
स्थ्य	-2232
▁आकाश	-2233
▁क़ुर	-2234
▁चुके	-2235
▁बोले	-2236
▁सलाह	-2237
▁सोचा	-2238
▁अक्सर	-2239
▁एशिया	-2240
▁काफ़ी	-2241
▁जनवरी	-2242
▁देखना	-2243
▁नौकरी	-2244
▁प्रार	-2245
▁बीमार	-2246
▁वैदिक	-2247
▁जापानी	-2248
▁विद्या	-2249
▁पुरस्कार	-2250
▁सर्वाधिक	-2251
▁महत्वपूर्ण	-2252
▁७	-2253
▁९	-2254
चित	-2255
ोलन	-2256
▁झट	-2257
म्बर	-2258
लाइन	-2259
ान्त	-2260
▁उर्	-2261
▁खोल	-2262
▁चोट	-2263
▁नाक	-2264
▁बगी	-2265
▁महल	-2266
▁सित	-2267
तियों	-2268
पावली	-2269
हाबाद	-2270
▁चुना	-2271
▁पूजा	-2272
▁रहें	-2273
▁रीति	-2274
▁सफ़र	-2275
▁समान	-2276
▁सिर्	-2277
▁ज़रूर	-2278
▁लक्ष्	-2279
▁वर्षा	-2280
▁व्याप	-2281
▁शिक्ष	-2282
▁फ़िल्म	-2283
▁सुन्दर	-2284
▁सूरदास	-2285
▁स्टेशन	-2286
ेश्वरैया	-2287
▁दीपावली	-2288
▁राज्यों	-2289
▁जनसंख्या	-2290
ic	-2291
आत	-2292
कट	-2293
धन	-2294
फ्	-2295
▁८	-2296
ँधी	-2297
दर्	-2298
ोसा	-2299
▁इट	-2300
▁गे	-2301
▁जय	-2302
▁टै	-2303
▁धो	-2304
मीटर	-2305
्रेस	-2306
▁खबर	-2307
▁दिए	-2308
▁नये	-2309
▁नार	-2310
▁रुक	-2311
▁कहने	-2312
▁खड़ी	-2313
▁चीनी	-2314
▁जूते	-2315
▁धरती	-2316
▁पंजा	-2317
▁बनाई	-2318
▁मारे	-2319
▁रखने	-2320
▁सूरज	-2321
▁आसमान	-2322
▁जिसकी	-2323
▁निर्ण	-2324
▁पत्थर	-2325
▁पर्वत	-2326
▁बच्चा	-2327
▁सफ़ेद	-2328
▁सुनाई	-2329
▁अनुवाद	-2330
▁प्रत्य	-2331
▁हफ़्ते	-2332
▁अहिल्या	-2333
▁कांग्रे	-2334
▁जानकारी	-2335
▁दरवाज़ा	-2336
▁मुस्कुरा	-2337
ग़	-2338
घा	-2339
फट	-2340
कभी	-2341
जीब	-2342
वर्	-2343
िमी	-2344
ियत	-2345
ियल	-2346
▁2.	-2347
▁तू	-2348
ऊँगी	-2349
बहुत	-2350
यालय	-2351
▁आना	-2352
▁उपर	-2353
▁करा	-2354
▁चुन	-2355
▁जाय	-2356
▁लाख	-2357
▁शाम	-2358
▁शोर	-2359
पूर्व	-2360
बार्इ	-2361
्रिया	-2362
▁अत्य	-2363
▁काले	-2364
▁खाली	-2365
▁गूगल	-2366
▁दिये	-2367
▁बाकी	-2368
▁यानि	-2369
क्रिया	-2370
▁उनमें	-2371
▁कागज़	-2372
▁गांधी	-2373
▁जाएगी	-2374
▁देखकर	-2375
▁पर्या	-2376
▁मार्च	-2377
▁करेंगे	-2378
▁भूमिका	-2379
▁मनुष्य	-2380
▁हिस्सा	-2381
▁महत्त्व	-2382
▁विशेषता	-2383
▁कांग्रेस	-2384
छु	-2385
ठे	-2386
ट्र	-2387
म्ब	-2388
▁18	-2389
▁नव	-2390
▁हन	-2391
एँगे	-2392
ड्डू	-2393
भिनी	-2394
लिया	-2395
वाला	-2396
शाला	-2397
स्सी	-2398
्रोत	-2399
▁आकर	-2400
▁औरत	-2401
▁चुप	-2402
▁भगत	-2403
▁भाव	-2404
▁हार	-2405
तुम्ह	-2406
ेंद्र	-2407
▁उतना	-2408
▁कहला	-2409
▁किले	-2410
▁घाटी	-2411
▁चाहे	-2412
▁डाला	-2413
▁पढ़ा	-2414
▁रखते	-2415
▁लेना	-2416
▁साँस	-2417
▁इनमें	-2418
▁गाँधी	-2419
▁गुलाब	-2420
▁देखें	-2421
▁द्वार	-2422
▁पुलिस	-2423
▁योजना	-2424
▁लड़के	-2425
▁हाथों	-2426
▁पहुँचे	-2427
▁समस्या	-2428
▁अध्यक्ष	-2429
▁अमेरिका	-2430
▁खिलाड़ी	-2431
▁मुहम्मद	-2432
्राष्ट्रीय	-2433
▁श्रीकृष्ण	-2434
गन	-2435
ठु	-2436
तू	-2437
पट	-2438
लि	-2439
वण	-2440
▁9	-2441
ंडे	-2442
ोगी	-2443
ोधन	-2444
▁तट	-2445
▁नम	-2446
▁वन	-2447
▁सन	-2448
▁सभ	-2449
क्कर	-2450
बन्ध	-2451
रिया	-2452
▁अप्	-2453
▁अल्	-2454
▁इन्	-2455
▁चली	-2456
▁निर	-2457
▁परा	-2458
▁बेच	-2459
▁हल्	-2460
▁अजीब	-2461
▁इटली	-2462
▁ऊँचा	-2463
▁गहरी	-2464
▁गीता	-2465
▁पालन	-2466
▁बाबा	-2467
▁मानव	-2468
▁शाहज	-2469
मंत्री	-2470
स्पताल	-2471
▁खेलने	-2472
▁जिसने	-2473
▁तेज़ी	-2474
▁पहाड़	-2475
▁किनारे	-2476
▁नागरिक	-2477
▁यात्रा	-2478
▁शोभिनी	-2479
▁हनुमान	-2480
▁संयुक्त	-2481
▁सर्वोच्च	-2482
ंथ	-2483
उट	-2484
गम	-2485
छी	-2486
बो	-2487
▁”	-2488
क्ख	-2489
ग्र	-2490
प्प	-2491
हाद	-2492
▁पव	-2493
▁१०	-2494
जैसे	-2495
निया	-2496
र्तग	-2497
वाना	-2498
वाया	-2499
▁झील	-2500
▁ठंड	-2501
▁तस्	-2502
▁बहु	-2503
▁बाघ	-2504
▁माम	-2505
▁मिश	-2506
▁लिप	-2507
▁सेल	-2508
टरनेट	-2509
लियों	-2510
▁इंजन	-2511
▁उच्च	-2512
▁नाश्	-2513
▁माँग	-2514
▁मुस्	-2515
▁समूह	-2516
▁सीता	-2517
▁स्तर	-2518
▁दर्शन	-2519
▁लगाया	-2520
▁लड्डू	-2521
▁ग्रन्थ	-2522
▁निर्णय	-2523
▁पवित्र	-2524
▁पुर्तग	-2525
▁रास्ता	-2526
▁वर्तमान	-2527
▁न्यायालय	-2528
▁प्रक्रिया	-2529
ठन	-2530
हट	-2531
ंसा	-2532
जिक	-2533
तान	-2534
रीब	-2535
लाल	-2536
ल्ड	-2537
वेद	-2538
षित	-2539
स्व	-2540
हरण	-2541
ांत	-2542
▁--	-2543
▁15	-2544
▁3.	-2545
फ़रत	-2546
भाषा	-2547
ष्णु	-2548
ुलकर	-2549
▁अभि	-2550
▁इंग	-2551
▁उतर	-2552
▁जला	-2553
▁नन्	-2554
▁नाच	-2555
▁लेट	-2556
▁विल	-2557
▁सब्	-2558
▁हिल	-2559
▁खींच	-2560
▁ग़लत	-2561
▁बढ़ा	-2562
▁बहुम	-2563
▁बुरा	-2564
▁बोतल	-2565
▁मानो	-2566
▁माफ़	-2567
▁मीटर	-2568
▁सपना	-2569
▁अकेला	-2570
▁अन्दर	-2571
▁आसानी	-2572
▁नफ़रत	-2573
▁पैरों	-2574
▁भक्ति	-2575
▁उद्योग	-2576
▁पेड़ों	-2577
▁प्रयाग	-2578
▁बाज़ार	-2579
▁चिड़िया	-2580
▁कंप्यूटर	-2581
▁विश्वेश्वरैया	-2582
कत	-2583
ग्	-2584
जू	-2585
टल	-2586
☻☻	-2587
?”“	-2588
गति	-2589
जिद	-2590
तिम	-2591
याल	-2592
विक	-2593
िमा	-2594
▁16	-2595
▁इक	-2596
▁घं	-2597
▁तल	-2598
▁ति	-2599
▁शर	-2600
अपने	-2601
काने	-2602
त्ति	-2603
त्या	-2604
पत्र	-2605
पुरा	-2606
ब्बे	-2607
व्या	-2608
श्चा	-2609
स्ती	-2610
िताभ	-2611
▁उद्	-2612
▁कृप	-2613
▁गरम	-2614
▁ताप	-2615
▁तेज	-2616
▁यमु	-2617
▁राय	-2618
न्यास	-2619
्यालय	-2620
▁खड़ा	-2621
▁गोली	-2622
▁जनता	-2623
▁जारी	-2624
▁तोड़	-2625
▁मुला	-2626
▁लेती	-2627
▁सामा	-2628
▁हाला	-2629
पालिका	-2630
▁अप्पा	-2631
▁आँखों	-2632
▁जवाहर	-2633
▁पढ़ना	-2634
▁पालतू	-2635
▁अमरीका	-2636
▁नदियों	-2637
▁पुरानी	-2638
▁ब्रह्म	-2639
▁हिन्दु	-2640
▁पश्चिमी	-2641
▁मुस्करा	-2642
▁अंतरिक्ष	-2643
▁इलाहाबाद	-2644
▁प्रत्येक	-2645
▁अहिल्याबार्इ	-2646
णि	-2647
वो	-2648
सू	-2649
ुआ	-2650
करा	-2651
तरह	-2652
तौर	-2653
भार	-2654
मुन	-2655
र्स	-2656
लिम	-2657
विध	-2658
▁अफ	-2659
▁चर	-2660
▁१२	-2661
....	-2662
घटना	-2663
चालय	-2664
पिता	-2665
िष्ट	-2666
्हेल	-2667
▁अफ़	-2668
▁क्ल	-2669
▁गौर	-2670
▁निश	-2671
▁भूख	-2672
▁भ्र	-2673
▁१९७	-2674
कृतिक	-2675
▁(196	-2676
▁आर्थ	-2677
▁कमरा	-2678
▁कहना	-2679
▁गहरा	-2680
▁गिरा	-2681
▁घड़ी	-2682
▁चलने	-2683
▁टोपी	-2684
▁बंदर	-2685
▁बनाए	-2686
▁भारी	-2687
▁यकीन	-2688
▁तरीके	-2689
▁प्रती	-2690
▁भरोसा	-2691
▁मज़ाक	-2692
▁लड़का	-2693
▁अध्ययन	-2694
▁करूँगा	-2695
▁मंत्री	-2696
▁मस्जिद	-2697
▁वर्षों	-2698
▁शुरुआत	-2699
▁इंतज़ार	-2700
▁प्रशासन	-2701
▁मछलियाँ	-2702
▁मुस्लिम	-2703
▁सामाजिक	-2704
▁कम्प्यूटर	-2705
▁मुसलमानों	-2706
▁स्वास्थ्य	-2707
or	-2708
जय	-2709
डम	-2710
भव	-2711
ूक	-2712
ंकि	-2713
चाल	-2714
जों	-2715
तीं	-2716
मेर	-2717
साइ	-2718
।”“	-2719
▁अँ	-2720
▁अख	-2721
▁उल	-2722
▁कव	-2723
▁छः	-2724
▁छू	-2725
पर्क	-2726
बड़े	-2727
साका	-2728
▁आउट	-2729
▁आयी	-2730
▁इधर	-2731
▁उपा	-2732
▁ऋतु	-2733
▁गिल	-2734
▁डाक	-2735
▁तत्	-2736
▁नाव	-2737
▁परी	-2738
▁स्त	-2739
▁१९८	-2740
▁अतिर	-2741
▁असली	-2742
▁खाया	-2743
▁फैला	-2744
▁बैठे	-2745
▁भूमि	-2746
▁रावण	-2747
▁वर्ग	-2748
▁सत्र	-2749
▁इंग्ल	-2750
▁ओसाका	-2751
▁खेलना	-2752
▁गुब्ब	-2753
▁पत्नी	-2754
▁फिरसे	-2755
▁मराठी	-2756
▁वर्णन	-2757
▁विद्व	-2758
▁सिन्ध	-2759
▁आधारित	-2760
▁आर्थिक	-2761
▁तस्वीर	-2762
▁पश्चिम	-2763
▁मीडिया	-2764
▁शौचालय	-2765
▁सभ्यता	-2766
▁उन्होने	-2767
▁उपन्यास	-2768
▁शाहजहाँ	-2769
▁स्वीकार	-2770
▁दुर्घटना	-2771
▁व्यवस्था	-2772
गि	-2773
पत	-2774
यत	-2775
रज	-2776
रह	-2777
ॉक	-2778
ंदन	-2779
गढ़	-2780
जूद	-2781
भुत	-2782
सूर	-2783
▁ऑफ	-2784
▁धम	-2785
▁धा	-2786
▁पल	-2787
सागर	-2788
िकोड	-2789
िक्त	-2790
िवार	-2791
ूँगी	-2792
ैतिक	-2793
ोपीय	-2794
▁उदा	-2795
▁गीत	-2796
▁चश्	-2797
▁नयी	-2798
▁फ़ा	-2799
▁मुद	-2800
▁रहो	-2801
▁वेब	-2802
▁शता	-2803
▁स्म	-2804
द्भुत	-2805
र्मित	-2806
▁आरंभ	-2807
▁इनकी	-2808
▁कृषि	-2809
▁कैसी	-2810
▁घरों	-2811
▁टीचर	-2812
▁पतंग	-2813
▁प्रश	-2814
▁बनने	-2815
▁बारी	-2816
▁भाषण	-2817
▁रिया	-2818
▁इनसान	-2819
▁कॉफ़ी	-2820
▁तुलसी	-2821
▁मानना	-2822
▁यमुना	-2823
▁लम्बा	-2824
▁विकेट	-2825
▁वेदों	-2826
▁सूर्य	-2827
▁अमिताभ	-2828
▁छुट्टी	-2829
▁नदियाँ	-2830
▁पुराने	-2831
▁फ़्रां	-2832
▁मन्त्र	-2833
▁विष्णु	-2834
▁सम्मिल	-2835
▁स्वरूप	-2836
▁अतिरिक्त	-2837
▁नियंत्रण	-2838
शे	-2839
ोस	-2840
▁!	-2841
"	-2842
ंस्	-2843
केट	-2844
तरा	-2845
यात	-2846
शनी	-2847
ाले	-2848
▁चह	-2849
▁छि	-2850
▁फो	-2851
त्ती	-2852
ब्दी	-2853
स्टन	-2854
▁193	-2855
▁अतः	-2856
▁अली	-2857
▁काश	-2858
▁केक	-2859
▁दबा	-2860
▁पंख	-2861
▁भरा	-2862
▁रसो	-2863
▁समु	-2864
▁उत्प	-2865
▁गलती	-2866
▁नष्ट	-2867
▁पागल	-2868
▁बादल	-2869
▁बैंक	-2870
▁मरने	-2871
▁वार्	-2872
▁आकर्ष	-2873
▁उम्मी	-2874
▁बनाना	-2875
▁बल्कि	-2876
▁भागों	-2877
▁मालूम	-2878
▁मिलकर	-2879
▁शिश्न	-2880
▁संघीय	-2881
▁सहायक	-2882
क्षेत्र	-2883
▁उत्तरी	-2884
▁तापमान	-2885
▁प्रदान	-2886
▁अस्पताल	-2887
▁गाँधीजी	-2888
▁निर्देश	-2889
▁मछलियों	-2890
▁व्यापार	-2891
▁शताब्दी	-2892
▁सिद्धांत	-2893
in	-2894
जर	-2895
डर	-2896
ड्	-2897
फे	-2898
यल	-2899
वत	-2900
वै	-2901
ह्	-2902
चकू	-2903
चलो	-2904
ढ़ा	-2905
त्न	-2906
निक	-2907
माँ	-2908
मित	-2909
याँ	-2910
यें	-2911
ोवा	-2912
▁जर	-2913
▁धु	-2914
▁नर	-2915
काता	-2916
क्रम	-2917
त्तर	-2918
मारी	-2919
वारी	-2920
वाली	-2921
ियार	-2922
▁अज्	-2923
▁अमर	-2924
▁उन्	-2925
▁खेत	-2926
▁जॉन	-2927
▁दशक	-2928
▁पति	-2929
▁पाई	-2930
▁पूँ	-2931
▁मौत	-2932
▁रंज	-2933
▁रखी	-2934
▁रिप	-2935
▁रेश	-2936
▁वंश	-2937
▁वाह	-2938
▁सच्	-2939
दर्शन	-2940
स्थित	-2941
्रीका	-2942
▁उड़ा	-2943
▁क्रा	-2944
▁खाता	-2945
▁जादू	-2946
▁जिया	-2947
▁बानी	-2948
▁बेटी	-2949
▁भेजा	-2950
▁लिखे	-2951
▁लेखक	-2952
▁विधा	-2953
▁विवे	-2954
▁श्लो	-2955
ड़ियाँ	-2956
▁आमतौर	-2957
▁इच्छा	-2958
▁जितना	-2959
▁पसंदी	-2960
▁बगीचे	-2961
▁बोलते	-2962
▁भिन्न	-2963
▁मैथुन	-2964
▁यूनान	-2965
▁शांति	-2966
द्योगिक	-2967
▁अद्भुत	-2968
▁उम्मीद	-2969
▁क़ुरआन	-2970
▁जायेगा	-2971
▁जिनमें	-2972
▁टुकड़ा	-2973
▁नेताजी	-2974
▁पुराना	-2975
▁व्यक्त	-2976
▁सिन्धु	-2977
▁इस्लामी	-2978
▁कोलकाता	-2979
▁बिल्कुल	-2980
▁विस्तार	-2981
▁संस्थान	-2982
▁कहानियाँ	-2983
▁फ़्रांसीसी	-2984
▁प्रधानमंत्री	-2985
▁महत्त्वपूर्ण	-2986
▁अंतर्राष्ट्रीय	-2987
पम	-2988
पह	-2989
भू	-2990
मै	-2991
मो	-2992
‘‘	-2993
ँसी	-2994
अभी	-2995
क्य	-2996
ज़न	-2997
बुल	-2998
ल्स	-2999
षिक	-3000
सीब	-3001
▁10	-3002
▁टि	-3003
▁दल	-3004
▁भय	-3005
ंगाल	-3006
ज़ोर	-3007
प्पू	-3008
बड़ी	-3009
बाजी	-3010
र्मर	-3011
र्वी	-3012
सल्ल	-3013
ारसी	-3014
ितीय	-3015
ौद्ध	-3016
▁आंद	-3017
▁उदय	-3018
▁ओवर	-3019
▁चाँ	-3020
▁चिक	-3021
▁टाइ	-3022
▁तित	-3023
▁तेल	-3024
▁दें	-3025
▁द्र	-3026
▁भेज	-3027
▁हटा	-3028
▁हरा	-3029
न्दगी	-3030
विष्य	-3031
▁एकदम	-3032
▁खुला	-3033
▁चलता	-3034
▁चूहा	-3035
▁दूरी	-3036
▁निम्	-3037
▁बुरी	-3038
▁बेटा	-3039
▁मेहन	-3040
▁राजन	-3041
▁रेखा	-3042
▁लाया	-3043
▁सत्य	-3044
ड़ियों	-3045
▁खुशबू	-3046
▁तीर्थ	-3047
▁निकला	-3048
▁निकले	-3049
▁पूछते	-3050
▁प्रचल	-3051
▁प्रजा	-3052
▁बेहतर	-3053
▁मनाया	-3054
▁मिलना	-3055
▁सुनकर	-3056
▁उल्लेख	-3057
▁गुस्सा	-3058
▁ज़रूरी	-3059
▁पड़ेगा	-3060
▁पिताजी	-3061
▁बादलों	-3062
▁इंटरनेट	-3063
▁जिन्हें	-3064
▁पत्रिका	-3065
▁सुरक्षा	-3066
▁संगमर्मर	-3067
▁सम्मिलित	-3068
.)	-3069
al	-3070
कम	-3071
चय	-3072
ंधे	-3073
काम	-3074
कोश	-3075
जरा	-3076
दाय	-3077
बरम	-3078
भाल	-3079
यदा	-3080
र्द	-3081
साद	-3082
ेश्	-3083
्वे	-3084
▁आल	-3085
▁क्	-3086
▁तय	-3087
▁तु	-3088
क्षक	-3089
बादी	-3090
रानी	-3091
रोहर	-3092
र्गत	-3093
लिये	-3094
ल्टा	-3095
ुर्र	-3096
ोर्ट	-3097
्राइ	-3098
▁चरण	-3099
▁चर्	-3100
▁टोक	-3101
▁ढेर	-3102
▁बरा	-3103
▁भरे	-3104
▁माह	-3105
▁युर	-3106
▁लया	-3107
▁सदी	-3108
▁साब	-3109
▁सेव	-3110
▁१९३	-3111
काण्ड	-3112
क्रमण	-3113
चार्य	-3114
ुम्बई	-3115
▁आएगा	-3116
▁आज़ा	-3117
▁इनका	-3118
▁करवा	-3119
▁घटना	-3120
▁चलती	-3121
▁जल्द	-3122
▁जादु	-3123
▁टेली	-3124
▁दवाई	-3125
▁पुर्	-3126
▁बाँट	-3127
▁बैठी	-3128
▁विभा	-3129
▁करोगे	-3130
▁किसान	-3131
▁ग़लती	-3132
▁गिनती	-3133
▁चींटी	-3134
▁जाओगे	-3135
▁जामुन	-3136
▁धरोहर	-3137
▁निम्न	-3138
▁पड़ती	-3139
▁पार्क	-3140
▁बंदूक	-3141
▁बाहरी	-3142
▁वर्मा	-3143
▁स्वाद	-3144
▁आंदोलन	-3145
▁उदाहरण	-3146
▁कलाकार	-3147
▁किन्तु	-3148
▁परन्तु	-3149
▁भविष्य	-3150
▁मुम्बई	-3151
▁लोकसभा	-3152
▁विकसित	-3153
▁निर्धार	-3154
▁निर्मित	-3155
▁यूरोपीय	-3156
राष्ट्रीय	-3157
4.	-3158
आज	-3159
डल	-3160
नु	-3161
यम	-3162
ौन	-3163
कर्	-3164
गया	-3165
गार	-3166
दीन	-3167
निस	-3168
फ्ट	-3169
बूत	-3170
रेट	-3171
लेज	-3172
शाह	-3173
ष्म	-3174
ृंख	-3175
▁अथ	-3176
▁इब	-3177
▁छत	-3178
▁ठा	-3179
▁थै	-3180
▁फर	-3181
▁भु	-3182
▁हथ	-3183
धीरे	-3184
प्ता	-3185
फ़्र	-3186
मेरे	-3187
लैंड	-3188
ल्ला	-3189
्रीम	-3190
▁खाल	-3191
▁डूब	-3192
▁तुर	-3193
▁तौर	-3194
▁दाल	-3195
▁पका	-3196
▁ब्र	-3197
▁सदन	-3198
▁साई	-3199
▁साह	-3200
गाड़ी	-3201
युद्ध	-3202
श्चात	-3203
ृंखला	-3204
▁गाने	-3205
▁गुणव	-3206
▁ग्रह	-3207
▁ग्रा	-3208
▁चालू	-3209
▁चावल	-3210
▁चूहे	-3211
▁टकरा	-3212
▁दाने	-3213
▁नंगा	-3214
▁नंबर	-3215
▁नारा	-3216
▁पहने	-3217
▁मधुम	-3218
▁मिठु	-3219
▁लंदन	-3220
▁लंबा	-3221
▁लिंग	-3222
▁सिक्	-3223
▁अन्तर	-3224
▁उठाया	-3225
▁किंतु	-3226
▁कौनसा	-3227
▁खुजली	-3228
▁ग्रंथ	-3229
▁चुनाव	-3230
▁चेहरा	-3231
▁टेनिस	-3232
▁देखती	-3233
▁परिषद	-3234
▁पात्र	-3235
▁प्रेर	-3236
▁बराबर	-3237
▁बौद्ध	-3238
▁यहोवा	-3239
▁युरोप	-3240
▁रक्षा	-3241
▁व्हेल	-3242
▁सीखना	-3243
▁दृष्टि	-3244
▁समाप्त	-3245
▁स्वर्ग	-3246
▁स्वामी	-3247
▁हिस्से	-3248
▁इंग्लैंड	-3249
▁ज़िन्दगी	-3250
▁कार्यक्रम	-3251
गू	-3252
तृ	-3253
फर	-3254
मल	-3255
▁I	-3256
ँची	-3257
ंकी	-3258
उसे	-3259
नाक	-3260
म्स	-3261
र्भ	-3262
लेन	-3263
श्त	-3264
साब	-3265
ालू	-3266
▁26	-3267
▁अज	-3268
▁मल	-3269
▁सै	-3270
ंदगी	-3271
उसने	-3272
ग्रह	-3273
दारी	-3274
धारा	-3275
प्ति	-3276
र्थी	-3277
वायु	-3278
विधा	-3279
सूरत	-3280
▁198	-3281
▁उछल	-3282
▁एक्	-3283
▁केन	-3284
▁खाओ	-3285
▁घुस	-3286
▁जेल	-3287
▁निच	-3288
▁भला	-3289
▁शुक	-3290
▁सान	-3291
▁सोव	-3292
▁हिर	-3293
तावरण	-3294
फटिया	-3295
▁अधीन	-3296
▁अन्त	-3297
▁आर्य	-3298
▁ईसाई	-3299
▁उनको	-3300
▁ऊँची	-3301
▁ऊँचे	-3302
▁कक्ष	-3303
▁ख़ुश	-3304
▁गद्य	-3305
▁गरीब	-3306
▁घंटे	-3307
▁टिकट	-3308
▁ताकि	-3309
▁देगा	-3310
▁धारा	-3311
▁निकट	-3312
▁निभा	-3313
▁निरा	-3314
▁पाते	-3315
▁मानस	-3316
▁रसोई	-3317
▁सुनो	-3318
▁अक्कू	-3319
▁उर्दू	-3320
▁करेगा	-3321
▁कृपया	-3322
▁खिलाफ	-3323
▁पंजाब	-3324
▁परिचय	-3325
▁मात्र	-3326
▁मुझपर	-3327
▁मेहनत	-3328
▁राजनी	-3329
▁लम्बे	-3330
▁सत्ता	-3331
▁सीखने	-3332
▁सुधार	-3333
▁सुनने	-3334
▁सूचना	-3335
▁हिंदू	-3336
▁क्रिया	-3337
▁पूर्वी	-3338
▁महीनों	-3339
▁मात्रा	-3340
व्यवस्था	-3341
▁प्रकृति	-3342
▁प्रदूषण	-3343
▁फटफटिया	-3344
▁किलोमीटर	-3345
▁गुणवत्ता	-3346
▁प्रकाशित	-3347
▁व्यक्तिगत	-3348
▁महाराष्ट्र	-3349
en	-3350
ँत	-3351
टख	-3352
दर	-3353
फु	-3354
ृह	-3355
ion	-3356
इये	-3357
कान	-3358
कोई	-3359
ट्स	-3360
तना	-3361
परी	-3362
पों	-3363
मता	-3364
लोड	-3365
व्र	-3366
्यौ	-3367
▁फॉ	-3368
▁रस	-3369
▁लु	-3370
▁११	-3371
कड़ी	-3372
कारा	-3373
कालय	-3374
क्की	-3375
खाने	-3376
ज्ञा	-3377
देखो	-3378
न्दू	-3379
न्हे	-3380
पानी	-3381
फ़ोन	-3382
र्सी	-3383
स्थल	-3384
हारी	-3385
▁अंक	-3386
▁आपस	-3387
▁दोष	-3388
▁बक्	-3389
▁बीज	-3390
▁बीस	-3391
▁भरत	-3392
▁मूँ	-3393
▁शिव	-3394
▁सरल	-3395
▁सुल	-3396
▁सेब	-3397
काव्य	-3398
क्यों	-3399
तरनाक	-3400
्यवाद	-3401
▁ईरान	-3402
▁उतार	-3403
▁कर्ण	-3404
▁किसे	-3405
▁घबरा	-3406
▁चुरा	-3407
▁जबकि	-3408
▁जाइए	-3409
▁जोड़	-3410
▁दिशा	-3411
▁द्रु	-3412
▁बनना	-3413
▁भेड़	-3414
▁याता	-3415
▁शांत	-3416
▁सिने	-3417
▁अंतिम	-3418
▁अखबार	-3419
▁अब्बा	-3420
▁आत्मा	-3421
▁करोड़	-3422
▁गुम्ब	-3423
▁ग्रीन	-3424
▁टेस्ट	-3425
▁थोड़े	-3426
▁दरबार	-3427
▁न्याय	-3428
▁पकड़ा	-3429
▁पक्षी	-3430
▁पहिये	-3431
▁बनाते	-3432
▁रस्सी	-3433
▁विमान	-3434
▁संदेश	-3435
▁संसार	-3436
▁स्रोत	-3437
▁केंद्र	-3438
▁चीज़ों	-3439
▁पहुँची	-3440
▁प्रयास	-3441
▁सानिया	-3442
द्योगिकी	-3443
▁प्रतिनि	-3444
▁लक्ष्मी	-3445
▁वातावरण	-3446
▁औद्योगिक	-3447
▁प्रभावित	-3448
▁राजनैतिक	-3449
▁राज्यपाल	-3450
▁रेलगाड़ी	-3451
▁सुरक्षित	-3452
▁पुस्तकालय	-3453
es	-3454
अप	-3455
टि	-3456
डि	-3457
बस	-3458
५६	-3459
▁P	-3460
ंदी	-3461
टने	-3462
टार	-3463
ट्ट	-3464
दिव	-3465
नीय	-3466
मुच	-3467
लाश	-3468
लिख	-3469
सीय	-3470
्यु	-3471
▁25	-3472
▁इश	-3473
▁छह	-3474
▁सत	-3475
▁१७	-3476
क्षर	-3477
गरेट	-3478
दिया	-3479
न्नू	-3480
फ़्त	-3481
बूतर	-3482
मेरा	-3483
वाले	-3484
शोधन	-3485
्याग	-3486
▁300	-3487
▁आदत	-3488
▁आशा	-3489
▁कुम	-3490
▁खान	-3491
▁छुप	-3492
▁जाग	-3493
▁धार	-3494
▁नहर	-3495
▁पेश	-3496
▁प्ल	-3497
▁शिख	-3498
▁सदा	-3499
▁हंस	-3500
तियाँ	-3501
त्कार	-3502
देश्य	-3503
िकारी	-3504
▁आयोग	-3505
▁इकट्	-3506
▁कठिन	-3507
▁किस्	-3508
▁क्ला	-3509
▁ख़री	-3510
▁गणेश	-3511
▁चालक	-3512
▁जिले	-3513
▁दिलच	-3514
▁नियु	-3515
▁नीति	-3516
▁परंप	-3517
▁पाँव	-3518
▁पाने	-3519
▁पीते	-3520
▁पीना	-3521
▁पूँछ	-3522
▁बकरे	-3523
▁बदला	-3524
▁भीड़	-3525
▁मामा	-3526
▁मारी	-3527
▁मुद्	-3528
▁मोटर	-3529
▁रोजा	-3530
▁वज़न	-3531
▁विधि	-3532
▁संकल	-3533
िकारिक	-3534
▁अम्मी	-3535
▁कॉलेज	-3536
▁खेलती	-3537
▁घोषित	-3538
▁तुरंत	-3539
▁त्याग	-3540
▁परमाण	-3541
▁पारित	-3542
▁बावली	-3543
▁बिहार	-3544
▁मकबरा	-3545
▁माध्य	-3546
▁यूरोप	-3547
▁राक्ष	-3548
▁सोचने	-3549
▁स्त्र	-3550
▁हिसाब	-3551
▁उत्पाद	-3552
▁गुम्बद	-3553
▁नारियल	-3554
▁निर्वा	-3555
▁पर्यटन	-3556
▁पश्चात	-3557
▁प्यारी	-3558
▁प्रगति	-3559
▁व्यापक	-3560
▁सरकारी	-3561
▁जानवरों	-3562
▁प्रचलित	-3563
▁प्रस्तु	-3564
▁मिलेंगे	-3565
▁यातायात	-3566
▁संग्राम	-3567
▁स्थानों	-3568
▁हालांकि	-3569
▁आधिकारिक	-3570
▁इन्होंने	-3571
▁जवाहरलाल	-3572
▁पुर्तगाल	-3573
▁अर्थव्यवस्था	-3574
▁अंतरराष्ट्रीय	-3575
ch	-3576
it	-3577
ओह	-3578
खु	-3579
"	-3580
कोर	-3581
जान	-3582
ढ़े	-3583
मेल	-3584
यीं	-3585
र्र	-3586
संग	-3587
▁टो	-3588
▁नो	-3589
▁पट	-3590
▁मं	-3591
करते	-3592
त्तग	-3593
पापा	-3594
पीछे	-3595
यिका	-3596
▁"	-3597
▁आइए	-3598
▁आयु	-3599
▁औसत	-3600
▁कदम	-3601
▁कलम	-3602
▁खीर	-3603
▁जैन	-3604
▁त्र	-3605
▁नहा	-3606
▁पद्	-3607
▁पेज	-3608
▁फैल	-3609
▁सका	-3610
▁सिक	-3611
ंग्ला	-3612
अच्छा	-3613
उनलोड	-3614
क्ष्य	-3615
नागरी	-3616
राज्य	-3617
▁अरबी	-3618
▁आनंद	-3619
▁आलसी	-3620
▁केले	-3621
▁क्रम	-3622
▁खोला	-3623
▁चलिए	-3624
▁चिपक	-3625
▁छाया	-3626
▁ठंडा	-3627
▁देखे	-3628
▁पाटी	-3629
▁पीने	-3630
▁बजाय	-3631
▁बारह	-3632
▁मुड़	-3633
▁रुचि	-3634
▁सचिन	-3635
▁सपने	-3636
▁हुये	-3637
स्तानी	-3638
▁उड़ने	-3639
▁खरीदी	-3640
▁ख़ुशी	-3641
▁गिटार	-3642
▁चलाना	-3643
▁चेहरे	-3644
▁जंगली	-3645
▁तिब्ब	-3646
▁तीनों	-3647
▁दिखता	-3648
▁दुर्ग	-3649
▁देखता	-3650
▁नन्ही	-3651
▁निकली	-3652
▁निश्च	-3653
▁पृष्ठ	-3654
▁वल्ली	-3655
▁सम्रा	-3656
▁सालों	-3657
▁हज़ार	-3658
▁हत्या	-3659
राष्ट्र	-3660
▁आक्रमण	-3661
▁इसलिये	-3662
▁उदयपुर	-3663
▁खतरनाक	-3664
▁चाहिये	-3665
▁जलवायु	-3666
▁दिव्या	-3667
▁धर्मों	-3668
▁निकाला	-3669
▁परंपरा	-3670
▁पहाड़ी	-3671
▁प्रश्न	-3672
▁फ़ायदा	-3673
▁स्थानी	-3674
▁स्वागत	-3675
▁अमेरिकी	-3676
▁द्वितीय	-3677
▁पसंदीदा	-3678
▁पर्यावरण	-3679
▁पुर्त्तग	-3680
▁मानचित्र	-3681
▁विधायिका	-3682
▁क्षेत्रों	-3683
,“	-3684
77	-3685
इट	-3686
कन	-3687
ढा	-3688
पण	-3689
पद	-3690
ॉट	-3691
ॉप	-3692
ौप	-3693
,’’	-3694
?’’	-3695
टेन	-3696
ताव	-3697
दूर	-3698
बॉल	-3699
यान	-3700
ल्प	-3701
वीय	-3702
श्म	-3703
सना	-3704
साल	-3705
ोंच	-3706
्मी	-3707
।""	-3708
▁रम	-3709
▁हज	-3710
ज़रा	-3711
द्धि	-3712
न्ने	-3713
माने	-3714
वंबर	-3715
स्पी	-3716
स्वी	-3717
्वीप	-3718
▁192	-3719
▁अँग	-3720
▁आलो	-3721
▁उधर	-3722
▁कुर	-3723
▁खास	-3724
▁गरज	-3725
▁गले	-3726
▁डरा	-3727
▁तार	-3728
▁नक्	-3729
▁भीम	-3730
▁मशह	-3731
▁मुं	-3732
▁विन	-3733
▁साध	-3734
पुराण	-3735
बाज़ी	-3736
▁ऊंचा	-3737
▁ऑस्ट	-3738
▁ख़ुद	-3739
▁खिलौ	-3740
▁खुली	-3741
▁घंटी	-3742
▁तारे	-3743
▁दर्द	-3744
▁दर्श	-3745
▁दांत	-3746
▁द्रो	-3747
▁पांच	-3748
▁पौधे	-3749
▁प्रव	-3750
▁प्रौ	-3751
▁फोटो	-3752
▁बांध	-3753
▁भागा	-3754
▁भागी	-3755
▁मंगल	-3756
▁मानी	-3757
▁माने	-3758
▁मोड़	-3759
▁रखता	-3760
▁रोमन	-3761
▁शक्त	-3762
▁सुनी	-3763
▁कबूतर	-3764
▁गप्पू	-3765
▁देवता	-3766
▁नवंबर	-3767
▁प्रिय	-3768
▁फूलों	-3769
▁बहुमत	-3770
▁बालों	-3771
▁विवाद	-3772
▁संभाल	-3773
▁समिति	-3774
▁सहयोग	-3775
▁सुनते	-3776
▁अमरीकी	-3777
▁अल्लाह	-3778
▁खरीदना	-3779
▁ढूँढने	-3780
▁दादाजी	-3781
▁दिखाया	-3782
▁नन्हें	-3783
▁प्रचार	-3784
▁बनवाया	-3785
▁योगदान	-3786
▁विडियो	-3787
▁विभाजन	-3788
▁शिक्षक	-3789
▁सिगरेट	-3790
▁सिर्फ़	-3791
▁स्पेनी	-3792
▁किताबों	-3793
▁खूबसूरत	-3794
▁रिपोर्ट	-3795
▁विशिष्ट	-3796
▁श्लोकों	-3797
▁सम्बन्ध	-3798
▁अंग्रेज़	-3799
▁गुब्बारे	-3800
▁देवनागरी	-3801
▁निर्वाचन	-3802
▁पाण्डवों	-3803
▁सम्पूर्ण	-3804
▁सम्मानित	-3805
▁ज़्यादातर	-3806
)।	-3807
1.	-3808
di	-3809
ँट	-3810
ईं	-3811
घु	-3812
चु	-3813
डो	-3814
दौ	-3815
पथ	-3816
पल	-3817
बै	-3818
शल	-3819
”,	-3820
▁'	-3821
▁S	-3822
!’’	-3823
कात	-3824
कूद	-3825
गरण	-3826
जाल	-3827
डे़	-3828
परि	-3829
बरे	-3830
श्र	-3831
षणा	-3832
िली	-3833
ेंक	-3834
्ता	-3835
▁एव	-3836
▁खत	-3837
▁तथ	-3838
▁१३	-3839
▁☻☻	-3840
अपनी	-3841
छोटे	-3842
ट्टा	-3843
न्ना	-3844
पक्ष	-3845
पायर	-3846
ब्बू	-3847
म्मू	-3848
रांत	-3849
वहाँ	-3850
वासी	-3851
सिंह	-3852
▁कटो	-3853
▁कश्	-3854
▁कोट	-3855
▁खली	-3856
▁गड़	-3857
▁गुल	-3858
▁छोर	-3859
▁नज़	-3860
▁पंड	-3861
▁बेल	-3862
▁युक	-3863
▁रखे	-3864
▁शान	-3865
▁सहे	-3866
▁हरि	-3867
▁१९४	-3868
कर्ता	-3869
छूराम	-3870
वाहिक	-3871
ष्यों	-3872
िक्की	-3873
ीनियर	-3874
▁अनिल	-3875
▁आदेश	-3876
▁आपात	-3877
▁कुरु	-3878
▁गर्म	-3879
▁गौतम	-3880
▁चलें	-3881
▁चाँद	-3882
▁छिपा	-3883
▁तत्व	-3884
▁ताकत	-3885
▁त्यौ	-3886
▁दाँत	-3887
▁देखी	-3888
▁पिया	-3889
▁पीले	-3890
▁बेहद	-3891
▁भोजन	-3892
▁मूर्	-3893
▁मैने	-3894
▁मोती	-3895
▁लंबी	-3896
▁लगाई	-3897
▁शर्त	-3898
▁श्वे	-3899
▁हुईं	-3900
▁आसपास	-3901
▁इशारा	-3902
▁कोर्ट	-3903
▁गुजरा	-3904
▁घोषणा	-3905
▁चर्चा	-3906
▁जितनी	-3907
▁तलवार	-3908
▁देंगे	-3909
▁पत्ते	-3910
▁परंतु	-3911
▁पुचकू	-3912
▁बंगाल	-3913
▁बनाती	-3914
▁बोलता	-3915
▁बोलती	-3916
▁बोलीं	-3917
▁भीष्म	-3918
▁मशहूर	-3919
▁मार्ग	-3920
▁मेहरा	-3921
▁रहस्य	-3922
▁रहेगा	-3923
▁लगाने	-3924
▁सिर्फ	-3925
▁उत्सर्	-3926
▁कुर्सी	-3927
▁जाऊँगा	-3928
▁तैयारी	-3929
▁देखभाल	-3930
▁निर्भर	-3931
▁बुलाया	-3932
▁माध्यम	-3933
▁मुद्रा	-3934
▁शब्दों	-3935
▁संक्षि	-3936
▁सम्राट	-3937
▁सुविधा	-3938
▁स्त्री	-3939
▁स्पष्ट	-3940
▁इमारतें	-3941
▁गेंदबाज	-3942
▁डाउनलोड	-3943
▁त्यौहार	-3944
▁दीवारों	-3945
▁महात्मा	-3946
▁विवेकान	-3947
▁स्थानीय	-3948
▁हिस्सों	-3949
▁चिल्लाया	-3950
▁तत्कालीन	-3951
▁प्रारम्भ	-3952
▁हिन्दुओं	-3953
▁विद्यार्थी	-3954
el	-3955
im	-3956
ro	-3957
th	-3958
एम	-3959
दल	-3960
पो	-3961
फो	-3962
यो	-3963
५०	-3964
▁?	-3965
▁C	-3966
▁M	-3967
!”“	-3968
ंकन	-3969
गोर	-3970
ण्य	-3971
तीत	-3972
धों	-3973
पता	-3974
पीठ	-3975
भेद	-3976
यून	-3977
र्च	-3978
वला	-3979
सात	-3980
हूँ	-3981
ूबर	-3982
ृति	-3983
ैंक	-3984
ोनि	-3985
▁झु	-3986
▁ढ़	-3987
▁तस	-3988
▁मॉ	-3989
▁२०	-3990
किया	-3991
ट्टू	-3992
ड़ाई	-3993
न्ती	-3994
पाली	-3995
लेक्	-3996
श्ता	-3997
श्रे	-3998
स्टर	-3999
ुमति	-4000
▁आलू	-4001
▁ऐना	-4002
▁कहे	-4003
▁गैस	-4004
▁जड़	-4005
▁जून	-4006
▁फीड	-4007
▁ब्ल	-4008
▁भले	-4009
द्वार	-4010
ुमकिन	-4011
ूर्ति	-4012
▁आपसे	-4013
▁इण्ड	-4014
▁उदास	-4015
▁तेरी	-4016
▁पिंज	-4017
▁बचपन	-4018
▁बहती	-4019
▁बिता	-4020
▁बोलो	-4021
▁मालू	-4022
▁मिशन	-4023
▁मैडम	-4024
▁यानी	-4025
▁योनि	-4026
▁रमेश	-4027
▁लागू	-4028
▁विरो	-4029
▁व्यव	-4030
▁साथी	-4031
▁स्तन	-4032
अंग्रे	-4033
क्तूबर	-4034
▁अज्जी	-4035
▁अभिने	-4036
▁अवतार	-4037
▁क्लास	-4038
▁खलीफा	-4039
▁खेलते	-4040
▁ज़िनी	-4041
▁जानने	-4042
▁जिनके	-4043
▁जुलाई	-4044
▁दिखने	-4045
▁निवास	-4046
▁पैसों	-4047
▁प्रभा	-4048
▁बताने	-4049
▁बस्ता	-4050
▁बोलने	-4051
▁भावना	-4052
▁मुंशी	-4053
▁रवाना	-4054
▁राजपू	-4055
▁लकड़ी	-4056
▁लगाकर	-4057
▁विविध	-4058
▁शिकार	-4059
▁शीर्ष	-4060
▁सकतीं	-4061
▁समर्थ	-4062
▁सीमित	-4063
▁हैरान	-4064
▁अधिकतर	-4065
▁गौरैया	-4066
▁चिकित्	-4067
▁दोस्ती	-4068
▁परमाणु	-4069
▁परमेश्	-4070
▁ब्राह्	-4071
▁भाषाएँ	-4072
▁रविवार	-4073
▁सिनेमा	-4074
▁उत्पन्न	-4075
▁परीक्षा	-4076
▁पाठशाला	-4077
▁बांग्ला	-4078
▁स्वीकृति	-4079
▁विद्वानों	-4080
▁संग्रहालय	-4081
▁प्रौद्योगिकी	-4082
as	-4083
कह	-4084
जु	-4085
▁T	-4086
---	-4087
अगर	-4088
उधर	-4089
एगा	-4090
कुर	-4091
गुण	-4092
चाप	-4093
ण्ट	-4094
नेल	-4095
पान	-4096
पैर	-4097
फ़े	-4098
बान	-4099
बाल	-4100
भगो	-4101
रीय	-4102
रूप	-4103
वकू	-4104
हुए	-4105
ानि	-4106
ूठा	-4107
ौती	-4108
।‘‘	-4109
▁13	-4110
▁एल	-4111
▁कन	-4112
▁कू	-4113
▁खि	-4114
▁छी	-4115
▁झल	-4116
▁रॉ	-4117
▁५०	-4118
इयों	-4119
क्सी	-4120
जनिक	-4121
टकों	-4122
थमिक	-4123
नाडा	-4124
बिया	-4125
म्मच	-4126
र्जा	-4127
विष्	-4128
ीकरण	-4129
ोजित	-4130
▁...	-4131
▁196	-4132
▁199	-4133
▁अनो	-4134
▁अलं	-4135
▁इंस	-4136
▁उठी	-4137
▁ऋषि	-4138
▁एंड	-4139
▁कैं	-4140
▁खुल	-4141
▁घरे	-4142
▁चित	-4143
▁चोर	-4144
▁छला	-4145
▁जगा	-4146
▁जूँ	-4147
▁दीं	-4148
▁दुः	-4149
▁धूल	-4150
▁बटा	-4151
▁बहा	-4152
▁बिर	-4153
▁भगव	-4154
▁लें	-4155
▁समृ	-4156
▁हित	-4157
▁१००	-4158
ंगलेन	-4159
न्दिर	-4160
स्वती	-4161
हादुर	-4162
ान्तर	-4163
्मीकि	-4164
▁इंते	-4165
▁उपाय	-4166
▁उसपर	-4167
▁काटो	-4168
▁गर्इ	-4169
▁जवान	-4170
▁जाँच	-4171
▁तमिल	-4172
▁दिला	-4173
▁निगम	-4174
▁निष्	-4175
▁भीतर	-4176
▁भैया	-4177
▁मंज़	-4178
▁मज़े	-4179
▁मिठा	-4180
▁मौका	-4181
▁लेखन	-4182
▁विजय	-4183
▁शिका	-4184
▁शिखर	-4185
▁सबको	-4186
▁सीधा	-4187
▁हमला	-4188
▁हस्त	-4189
▁होली	-4190
ग्रन्थ	-4191
ार्थना	-4192
्वजनिक	-4193
▁आदर्श	-4194
▁आरम्भ	-4195
▁इब्रा	-4196
▁उड़ते	-4197
▁ऊँचाई	-4198
▁कनाडा	-4199
▁कानून	-4200
▁कामया	-4201
▁चक्कर	-4202
▁जादुई	-4203
▁टैगोर	-4204
▁तरीका	-4205
▁तसवीर	-4206
▁तीसरा	-4207
▁थेंगी	-4208
▁द्रोण	-4209
▁नामों	-4210
▁नृत्य	-4211
▁प्राय	-4212
▁बजाना	-4213
▁बब्बू	-4214
▁बेवकू	-4215
▁मानता	-4216
▁रोशनी	-4217
▁लगाते	-4218
▁शुद्ध	-4219
▁श्वेत	-4220
▁सचमुच	-4221
▁सफलता	-4222
▁समझते	-4223
▁सवारी	-4224
▁सहेली	-4225
▁साईकल	-4226
▁साबित	-4227
▁अनुमति	-4228
▁इन्द्र	-4229
▁कागभगो	-4230
▁क्रांत	-4231
▁क्षमता	-4232
▁गुस्से	-4233
▁चिन्नी	-4234
▁ज़िम्म	-4235
▁नेपाली	-4236
▁पड़ेगी	-4237
▁पर्यटक	-4238
▁पुकारा	-4239
▁प्रसाद	-4240
▁बादशाह	-4241
▁बीकाने	-4242
▁बुद्धि	-4243
▁मज़बूत	-4244
▁मूर्ति	-4245
▁संरचना	-4246
▁अक्तूबर	-4247
▁धन्यवाद	-4248
▁परेशानी	-4249
▁प्रेरित	-4250
▁सामग्री	-4251
▁इंतेज़ार	-4252
▁उद्देश्य	-4253
▁कार्यकाल	-4254
▁ब्राह्मण	-4255
▁मुख्यालय	-4256
▁वाल्मीकि	-4257
▁वास्तविक	-4258
).	-4259
-1	-4260
एस	-4261
थि	-4262
पृ	-4263
पौ	-4264
रन	-4265
रि	-4266
ॉय	-4267
कता	-4268
कुम	-4269
कोष	-4270
खेल	-4271
गड़	-4272
चाई	-4273
जें	-4274
टके	-4275
दड़	-4276
दाई	-4277
दीक	-4278
नाम	-4279
बड़	-4280
बेल	-4281
िरी	-4282
ैनल	-4283
▁24	-4284
▁38	-4285
▁4.	-4286
▁यी	-4287
▁वध	-4288
क्के	-4289
च्चे	-4290
जिये	-4291
टूबर	-4292
ड़़ी	-4293
न्दा	-4294
बड़ा	-4295
बामा	-4296
बारा	-4297
म्मत	-4298
र्ती	-4299
संस्	-4300
हिता	-4301
िकोण	-4302
ौपदी	-4303
▁195	-4304
▁अग्	-4305
▁असर	-4306
▁कैर	-4307
▁गेट	-4308
▁गैर	-4309
▁चूस	-4310
▁जया	-4311
▁तिल	-4312
▁धूम	-4313
▁ध्व	-4314
▁नमक	-4315
▁पती	-4316
▁पशु	-4317
▁बचे	-4318
▁बरस	-4319
▁बीत	-4320
▁मीन	-4321
▁रुम	-4322
▁लाई	-4323
▁वैध	-4324
तावास	-4325
भक्ति	-4326
शीलता	-4327
▁अंडे	-4328
▁अंदा	-4329
▁अथवा	-4330
▁अधिव	-4331
▁एक्स	-4332
▁कन्न	-4333
▁किमी	-4334
▁खाती	-4335
▁गिरी	-4336
▁गिला	-4337
▁गौरी	-4338
▁छाता	-4339
▁जाति	-4340
▁दत्त	-4341
▁दिवस	-4342
▁दोगे	-4343
▁नगरी	-4344
▁पाती	-4345
▁पीछा	-4346
▁फ़्र	-4347
▁भेंट	-4348
▁मोटी	-4349
▁राज़	-4350
▁लाने	-4351
▁वक्त	-4352
▁वादा	-4353
▁वित्	-4354
▁व्यय	-4355
▁शाका	-4356
▁सकें	-4357
▁समर्	-4358
▁सहित	-4359
िकोडित	-4360
ियोजना	-4361
▁आबादी	-4362
▁आयेगा	-4363
▁उत्कृ	-4364
▁उत्तम	-4365
▁उन्नी	-4366
▁उपकरण	-4367
▁उपदेश	-4368
▁किसके	-4369
▁ख़याल	-4370
▁गिलहर	-4371
▁घरेलू	-4372
▁चम्मच	-4373
▁छोड़ो	-4374
▁जन्मा	-4375
▁जागरण	-4376
▁जुड़े	-4377
▁जोसना	-4378
▁दीवान	-4379
▁देखिए	-4380
▁निशान	-4381
▁पढ़ते	-4382
▁बताइए	-4383
▁बनायी	-4384
▁बेकार	-4385
▁बोलना	-4386
▁मकबरे	-4387
▁मामले	-4388
▁मारने	-4389
▁मौजूद	-4390
▁लगेगा	-4391
▁वस्तु	-4392
▁व्यास	-4393
▁संतुल	-4394
▁सांस्	-4395
▁सोचता	-4396
तिहासिक	-4397
्रेलिया	-4398
▁उत्तरा	-4399
▁उपयोगी	-4400
▁कपड़ों	-4401
▁कहलाता	-4402
▁चरित्र	-4403
▁जाएँगे	-4404
▁टोक्यो	-4405
▁नाश्ते	-4406
▁निकलती	-4407
▁वीडियो	-4408
▁संदर्भ	-4409
▁संशोधन	-4410
▁हिलाया	-4411
उन्होंने	-4412
▁अक्टूबर	-4413
▁इब्राही	-4414
▁चलचित्र	-4415
▁चाहेंगे	-4416
▁देवताओं	-4417
▁द्रौपदी	-4418
▁पहुँचने	-4419
▁पुराणों	-4420
▁महासागर	-4421
▁युक्रेन	-4422
▁लक्ष्मण	-4423
▁वार्षिक	-4424
▁श्रेष्ठ	-4425
▁सरस्वती	-4426
▁आवश्यकता	-4427
▁चिड़ियाँ	-4428
▁प्राथमिक	-4429
▁श्रृंखला	-4430
▁सार्वजनिक	-4431
▁कार्यपालिका	-4432
12	-4433
7.	-4434
73	-4435
ed	-4436
is	-4437
um	-4438
अर	-4439
खन	-4440
वु	-4441
१८	-4442
ंजन	-4443
ओगे	-4444
कित	-4445
केल	-4446
टों	-4447
ठार	-4448
णसी	-4449
न्ट	-4450
पाई	-4451
फोन	-4452
बिर	-4453
मगर	-4454
योध	-4455
राध	-4456
र्न	-4457
हिर	-4458
ॉलर	-4459
▁आइ	-4460
▁कस	-4461
▁टन	-4462
▁तै	-4463
▁मई	-4464
...”	-4465
उसके	-4466
किसी	-4467
क्शन	-4468
गड़ा	-4469
छोटी	-4470
