<s>	0
</s>	0
<pad>	0
<unk>	0
▁म	-0
ता	-1
▁क	-2
▁न	-3
▁प	-4
▁त	-5
▁स	-6
▁ब	-7
▁ह	-8
▁अ	-9
ना	-10
▁व	-11
▁आ	-12
न्	-13
ार	-14
ोर	-15
या	-16
्र	-17
ला	-18
▁इ	-19
▁ता	-20
▁कि	-21
ंग	-22
▁द	-23
▁ना	-24
▁मा	-25
▁ज	-26
▁र	-27
गा	-28
वा	-29
▁ते	-30
ले	-31
▁उ	-32
ड़	-33
▁थ	-34
ंद	-35
मा	-36
ुन	-37
ुर	-38
▁नि	-39
▁ग	-40
का	-41
ने	-42
▁भ	-43
ेर	-44
▁बा	-45
▁ओ	-46
के	-47
दे	-48
स्	-49
ंड	-50
▁ल	-51
तोर	-52
▁ई	-53
न्द	-54
▁ट	-55
ान	-56
▁च	-57
तो	-58
र्	-59
िन	-60
▁वा	-61
▁का	-62
त्	-63
ल्	-64
▁हि	-65
सी	-66
रा	-67
▁के	-68
▁अन	-69
ते	-70
▁ने	-71
ोन	-72
ती	-73
िक	-74
▁की	-75
▁थे	-76
▁वे	-77
तु	-78
▁श	-79
यो	-80
क्	-81
▁तो	-82
▁प्र	-83
▁रा	-84
▁मु	-85
▁था	-86
▁हु	-87
▁बे	-88
▁वि	-89
ति	-90
ली	-91
ूर	-92
दा	-93
▁फ	-94
▁मे	-95
▁पर	-96
िया	-97
ीन	-98
्य	-99
▁ड	-100
▁य	-101
▁ख	-102
▁पु	-103
▁सा	-104
हा	-105
सा	-106
ंता	-107
▁ला	-108
न्ता	-109
▁हो	-110
डा	-111
टा	-112
▁ए	-113
▁|	-114
▁है	-115
ून	-116
री	-117
तुर	-118
▁किया	-119
▁स्	-120
ोल	-121
▁मन	-122
त्र	-123
▁इद	-124
▁हा	-125
▁से	-126
▁सम	-127
▁नाक	-128
िर	-129
जा	-130
जे	-131
▁ईद	-132
्ट	-133
▁उन्द	-134
से	-135
ंदी	-136
▁पा	-137
▁सं	-138
बा	-139
▁को	-140
की	-141
▁दा	-142
्या	-143
पा	-144
नी	-145
▁ले	-146
▁मि	-147
▁पे	-148
▁भार	-149
ॉम	-150
जी	-151
▁बो	-152
डी	-153
ित	-154
िय	-155
▁टॉम	-156
▁बि	-157
▁राज	-158
▁"	-159
▁जा	-160
▁नी	-161
▁अद	-162
▁सि	-163
म्	-164
▁ध	-165
▁दे	-166
▁नना	-167
▁अप	-168
ंडे	-169
▁तुन	-170
सो	-171
▁पि	-172
▁सु	-173
▁मो	-174
रो	-175
लो	-176
ढ़	-177
कि	-178
▁पो	-179
▁मन्ता	-180
दी	-181
▁मै	-182
▁लो	-183
ुल	-184
द्	-185
▁ति	-186
ंत	-187
▁भारत	-188
▁1	-189
तान	-190
ुना	-191
▁नावा	-192
▁सो	-193
▁तह	-194
▁भा	-195
▁,	-196
गे	-197
▁पू	-198
वि	-199
▁आय	-200
▁कर	-201
वी	-202
कार	-203
▁निम	-204
▁मान	-205
वे	-206
▁मंता	-207
▁संग	-208
▁माय	-209
च्	-210
णि	-211
▁।	-212
▁ओर	-213
▁दि	-214
्रे	-215
डे	-216
ताल	-217
रे	-218
ंज	-219
▁माने	-220
▁बार	-221
टे	-222
ड़ा	-223
▁या	-224
▁आता	-225
श्	-226
▁मता	-227
टी	-228
▁टा	-229
▁अल	-230
▁रो	-231
▁निमा	-232
▁निक	-233
▁भी	-234
मी	-235
▁वो	-236
ों	-237
न्ना	-238
▁रे	-239
▁चा	-240
हर	-241
्री	-242
▁नन	-243
▁कु	-244
पो	-245
ल्ले	-246
▁आन	-247
सि	-248
चार	-249
▁मत्	-250
▁अगा	-251
▁पोर	-252
▁ओना	-253
▁हे	-254
्रा	-255
▁मंद	-256
ड़ी	-257
बर	-258
लय	-259
▁ओन	-260
ष्ट	-261
▁ऊ	-262
▁बु	-263
▁जो	-264
▁अव	-265
▁तोर	-266
▁सी	-267
को	-268
वाल	-269
सके	-270
मे	-271
▁वोर	-272
भा	-273
▁गो	-274
ूल	-275
क्ष	-276
मान	-277
▁हुड	-278
▁(	-279
▁जी	-280
▁मुन	-281
▁आयो	-282
▁कार	-283
▁आप	-284
देन	-285
▁गा	-286
▁गु	-287
ही	-288
▁लाग	-289
▁काम	-290
काय	-291
देना	-292
ारा	-293
नो	-294
▁ऐ	-295
न्ड	-296
तन	-297
ंगा	-298
▁वेर	-299
▁घ	-300
▁आद	-301
तर	-302
हे	-303
▁!	-304
पे	-305
▁कै	-306
हि	-307
▁छ	-308
नद	-309
ब्	-310
▁ईगा	-311
ची	-312
टो	-313
▁सर	-314
▁ही	-315
▁बने	-316
ूम	-317
स्त	-318
▁पै	-319
▁वै	-320
लाय	-321
लि	-322
▁देश	-323
था	-324
▁मं	-325
▁अपुना	-326
▁उंदी	-327
शा	-328
▁आंद	-329
कुन	-330
▁मनता	-331
कर	-332
वल	-333
तोन	-334
ारी	-335
▁आणि	-336
▁मुने	-337
|"	-338
▁चि	-339
टर	-340
ुम	-341
▁तग	-342
▁अनी	-343
▁तान	-344
ड़े	-345
▁बाता	-346
▁ये	-347
ह्	-348
▁मी	-349
ुंग	-350
▁बै	-351
▁नन्ना	-352
ार्	-353
▁-	-354
▁शा	-355
ल्ला	-356
▁बद	-357
▁इगा	-358
▁उंडे	-359
बी	-360
▁किन	-361
▁तिन	-362
▁मेदे	-363
खा	-364
मु	-365
▁औ	-366
न्तोर	-367
▁जि	-368
▁आत	-369
▁किस	-370
गर	-371
▁मू	-372
▁आस	-373
▁दु	-374
▁लि	-375
तुन	-376
▁मर	-377
ोय	-378
ंदे	-379
▁वाय	-380
धान	-381
ंन	-382
ुड	-383
गी	-384
▁2	-385
..	-386
शी	-387
र्म	-388
तोड	-389
न्न	-390
▁सब	-391
च्च	-392
स्क	-393
▁माता	-394
्रि	-395
▁आगा	-396
▁पुर	-397
ज्	-398
टू	-399
ंक	-400
▁मन्द	-401
▁19	-402
ट्ट	-403
▁अम	-404
▁बोर	-405
कीन	-406
▁किसी	-407
▁बता	-408
तोड़	-409
पी	-410
▁दो	-411
▁किय	-412
िता	-413
▁मह	-414
वर	-415
तोना	-416
▁मत्ता	-417
बे	-418
लू	-419
▁गे	-420
ूस	-421
▁?	-422
▁पकाय	-423
प्	-424
तुल	-425
ाना	-426
▁नान	-427
लक	-428
▁अध	-429
▁पी	-430
▁झ	-431
▁बी	-432
▁हर	-433
▁नवा	-434
▁१	-435
याल	-436
▁अता	-437
ड्	-438
नि	-439
▁इं	-440
ुग	-441
तूर	-442
▁सू	-443
▁होना	-444
किन	-445
द्ध	-446
तेर	-447
▁कियाना	-448
▁ताना	-449
डि	-450
ुक	-451
▁आव	-452
▁अस	-453
00	-454
तू	-455
▁अनि	-456
▁होर	-457
बो	-458
वो	-459
▁तक	-460
▁और	-461
▁अना	-462
▁वोन	-463
▁डा	-464
▁अर	-465
न्ने	-466
▁इमा	-467
▁समय	-468
▁अनिन	-469
चा	-470
▁गिर	-471
▁खु	-472
▁4	-473
ंध	-474
ग्	-475
षा	-476
नाल	-477
▁ती	-478
▁पार	-479
वार	-480
हरा	-481
▁तल	-482
▁उप	-483
▁निवा	-484
▁इन	-485
▁राज्य	-486
▁यू	-487
▁ठ	-488
▁महा	-489
▁कितोर	-490
▁वर	-491
▁पेर	-492
▁मावा	-493
िका	-494
▁तून	-495
णी	-496
ष्	-497
▁बांग	-498
▁नाकुन	-499
▁हैं	-500
▁ऊंदी	-501
▁वोना	-502
ये	-503
▁मार	-504
▁वेह	-505
▁स्क	-506
स्ता	-507
▁सुर	-508
ंदा	-509
▁खा	-510
▁हेर	-511
ंग्रे	-512
तांग	-513
▁वर्	-514
देश	-515
▁मत	-516
▁अनु	-517
सार	-518
▁डो	-519
मि	-520
ौर	-521
शन	-522
▁उत्	-523
▁परि	-524
योग	-525
▁वाले	-526
दाम	-527
▁सके	-528
सोर	-529
▁नीम	-530
▁बात	-531
चे	-532
▁मद	-533
ंतेर	-534
ट्	-535
हार	-536
ानी	-537
▁दिया	-538
तीय	-539
▁समझ	-540
▁उन्दी	-541
▁राष्ट	-542
यना	-543
▁क्	-544
▁निया	-545
कना	-546
तोल	-547
▁अक	-548
▁जे	-549
▁यु	-550
त्य	-551
▁रू	-552
▁बह	-553
▁तन	-554
ोक	-555
▁मानेय	-556
▁रंड	-557
ण्	-558
▁ढ	-559
जेक	-560
्यू	-561
यार	-562
▁कम	-563
▁तर	-564
▁लोन	-565
▁मंदा	-566
...	-567
▁कुन	-568
▁नेक	-569
त्ता	-570
ल्ली	-571
▁बाद	-572
▁बेसे	-573
▁हिंदी	-574
▁डे	-575
▁नेला	-576
ेरा	-577
्रो	-578
ठा	-579
धा	-580
ंत्र	-581
ृत	-582
पुर	-583
िक्	-584
▁रु	-585
▁मैदे	-586
▁तगा	-587
▁संघ	-588
डू	-589
ंडा	-590
▁नार	-591
वन	-592
▁जन	-593
▁बारे	-594
यता	-595
वान	-596
िला	-597
▁लोक	-598
▁जोर	-599
▁अंग्रे	-600
च्छ	-601
▁दी	-602
▁इत्	-603
▁में	-604
▁आवूर	-605
▁किता	-606
▁राम	-607
▁होन	-608
▁विश्	-609
चि	-610
▁नर	-611
▁माटा	-612
▁हिन्द	-613
▁आर	-614
▁परो	-615
▁पोल	-616
▁अय	-617
▁सै	-618
▁जान	-619
▁निय	-620
▁मोम	-621
▁भारतीय	-622
!"	-623
स्ट	-624
▁अर्	-625
▁हिले	-626
▁कितुर	-627
बू	-628
सु	-629
ण्ड	-630
▁लग	-631
▁रंग	-632
▁अलग	-633
▁अदेन	-634
▁बिचार	-635
ॅम	-636
▁3	-637
तोम	-638
▁हगा	-639
▁ज्या	-640
,"	-641
ोड	-642
र्र	-643
▁इस्	-644
▁संस्क	-645
वाद	-646
▁टी	-647
▁इदेना	-648
ेम	-649
तंग	-650
▁पुट	-651
▁आन्द	-652
▁मिले	-653
केट	-654
टूब	-655
स्थ	-656
▁तोड़	-657
ंट	-658
यक	-659
िश	-660
कान	-661
राम	-662
▁इव	-663
▁उन्	-664
▁टाॅम	-665
दान	-666
▁स्कूल	-667
▁ज्यादा	-668
▁वेंडे	-669
निक	-670
लाम	-671
▁दिन	-672
▁मुं	-673
▁वाप	-674
▁धर्म	-675
▁हन	-676
ुर्	-677
ोरो	-678
▁किम	-679
▁वाता	-680
▁पुस्त	-681
▁अंग्रेजी	-682
मन	-683
हका	-684
िंग	-685
▁अकबर	-686
▁पिला	-687
व्	-688
डिय	-689
माय	-690
माळ	-691
▁काल	-692
▁पोरो	-693
काल	-694
तेक	-695
▁कोन	-696
णा	-697
ज्ञ	-698
वोर	-699
ुरू	-700
▁जब	-701
रोपो	-702
▁गल	-703
▁टाम	-704
००	-705
लोर	-706
▁पुन	-707
▁सिले	-708
▁चीन	-709
गल	-710
क्स	-711
▁चे	-712
▁जर	-713
▁नाना	-714
िस	-715
▁जै	-716
▁राष्ट्र	-717
▁आध	-718
▁दुन	-719
▁सरकार	-720
ोट	-721
ल्क	-722
▁पह	-723
न्दा	-724
▁अणि	-725
▁मेंदे	-726
▁दूस	-727
उर	-728
पू	-729
यन	-730
ोम	-731
बई	-732
न्ज	-733
ुरा	-734
▁उच	-735
▁फा	-736
▁जागा	-737
▁हिगा	-738
गं	-739
दू	-740
▁जु	-741
▁बस	-742
▁ताक	-743
▁शहर	-744
▁स्व	-745
▁श्रे	-746
तल	-747
माट	-748
▁रूप	-749
▁काजे	-750
▁मानता	-751
▁पस	-752
▁आतु	-753
▁मदद	-754
▁२	-755
यों	-756
▁टे	-757
▁बेस	-758
▁नाकिन	-759
ंतोर	-760
▁सार	-761
▁कीता	-762
?"	-763
▁नै	-764
▁तीन	-765
सक	-766
सेर	-767
▁आग	-768
▁इच	-769
▁आसी	-770
▁तना	-771
▁मुख	-772
▁गंगा	-773
▁बोरे	-774
डक	-775
तम	-776
▁आया	-777
▁ओसो	-778
▁बताल	-779
▁दुनिया	-780
ंडी	-781
▁उम	-782
▁बाग	-783
▁मिन	-784
▁वल्ले	-785
पर	-786
बु	-787
र्ण	-788
▁मतोर	-789
चना	-790
तागा	-791
▁जाप	-792
▁पेरके	-793
▁वेल्ले	-794
सन	-795
▁१९	-796
▁अउर	-797
▁विश	-798
▁उत्तर	-799
यी	-800
▁कृ	-801
▁तु	-802
▁भाग	-803
▁बेगा	-804
▁बेहरा	-805
▁विश्व	-806
कल	-807
▁भू	-808
▁नगा	-809
▁मिक	-810
▁आनंद	-811
सल	-812
नाह	-813
▁इतुर	-814
▁वी	-815
▁उनद	-816
▁होंड	-817
▁श्रेणी	-818
ंतर	-819
म्म	-820
च्छा	-821
▁इन्	-822
▁ताल	-823
▁अधिक	-824
▁बच्च	-825
▁बाले	-826
पाल	-827
▁कल	-828
क्षा	-829
▁नाव	-830
▁निकुन	-831
ष्ण	-832
ीता	-833
▁नो	-834
▁ओंड	-835
▁चाय	-836
▁राजा	-837
दि	-838
तिन	-839
पति	-840
▁भग	-841
▁तेन	-842
▁पर्	-843
▁फोन	-844
▁भाषा	-845
▁वेहा	-846
खे	-847
यर	-848
ड़ो	-849
यु	-850
पना	-851
क्ति	-852
▁पूछ	-853
▁सपा	-854
▁बाबो	-855
▁हेरे	-856
गेर	-857
द्द	-858
▁खो	-859
▁अस्	-860
▁वाट	-861
▁हता	-862
नता	-863
▁इर	-864
▁अदे	-865
▁इंज	-866
▁लाल	-867
▁सेना	-868
चोर	-869
मुख	-870
▁लगे	-871
▁समा	-872
▁नकीन	-873
▁नीवा	-874
▁नेकय	-875
▁प्रा	-876
▁मंतोर	-877
▁विचार	-878
ंदू	-879
म्मा	-880
▁चुड	-881
▁श्री	-882
ंस	-883
▁45	-884
▁बू	-885
क्त	-886
त्री	-887
▁200	-888
▁कारण	-889
▁प्रति	-890
▁पुस्तक	-891
वना	-892
▁अयो	-893
▁पूना	-894
ठी	-895
फा	-896
ग्गा	-897
▁दुस	-898
▁नाल	-899
▁बना	-900
▁येर	-901
▁अदेना	-902
▁संस्कृत	-903
▁लय	-904
ंद्र	-905
▁बारी	-906
जम	-907
▁ताग	-908
▁तेना	-909
▁समझे	-910
▁मुन्ने	-911
▁ऑ	-912
न्त	-913
▁अच	-914
▁उन	-915
▁दोर	-916
▁माइ	-917
टक	-918
प्र	-919
सना	-920
हता	-921
ारत	-922
▁उद	-923
▁द्	-924
▁फि	-925
कन	-926
ेल	-927
▁कला	-928
▁किले	-929
▁तेके	-930
जन	-931
▁फेर	-932
▁सम्	-933
हित्य	-934
ड़क	-935
राल	-936
ेत्र	-937
▁आनी	-938
स्तान	-939
▁कितु	-940
▁केला	-941
▁बेनो	-942
लै	-943
ुट	-944
ुत	-945
▁आई	-946
▁ची	-947
▁पद	-948
▁उड़	-949
▁आपला	-950
▁इदेन	-951
▁निर्	-952
डो	-953
नाद	-954
ुरु	-955
▁खि	-956
ख्या	-957
▁इदे	-958
▁जन्	-959
▁जवा	-960
▁बोदाम	-961
बल	-962
र्क	-963
वरी	-964
▁डग	-965
▁वन	-966
▁किला	-967
▁पैसा	-968
▁पोलो	-969
▁लेहका	-970
गो	-971
हक	-972
▁शि	-973
▁हय	-974
याना	-975
▁पंड	-976
▁बजे	-977
▁मने	-978
▁हार	-979
▁दिना	-980
▁मुंड	-981
▁आपुना	-982
▁यूटूब	-983
डम	-984
न्य	-985
▁ओल	-986
▁मौ	-987
क्का	-988
▁क्ष	-989
▁बदम	-990
▁असके	-991
न्ग	-992
▁अभ	-993
▁रि	-994
▁वेन	-995
▁जिला	-996
▁बोदे	-997
▁मासी	-998
▁पोरोय	-999
▁लेकिन	-1000
ंच	-1001
हन	-1002
टना	-1003
स्य	-1004
▁तम	-1005
▁पढ़	-1006
▁साल	-1007
▁स्थ	-1008
▁पेदे	-1009
▁हिला	-1010
▁प्रमुख	-1011
▁साहित्य	-1012
फी	-1013
गेत	-1014
दार	-1015
व्य	-1016
हान	-1017
धानी	-1018
▁फिर	-1019
▁मन्	-1020
▁तांग	-1021
▁पुरा	-1022
▁जापान	-1023
▁इस्लाम	-1024
दु	-1025
बत	-1026
▁)	-1027
जार	-1028
▁उर	-1029
▁नग	-1030
▁वेद	-1031
▁साम	-1032
विधान	-1033
▁बारा	-1034
▁बोगा	-1035
कु	-1036
जि	-1037
ब्द	-1038
▁अग	-1039
▁कव	-1040
▁तै	-1041
▁सद	-1042
्रीय	-1043
▁ग्र	-1044
▁दाय	-1045
▁बेर	-1046
▁मति	-1047
▁लोर	-1048
ेरिका	-1049
▁जीवा	-1050
▁तनवा	-1051
▁मारे	-1052
▁मिवा	-1053
ज़	-1054
षण	-1055
त्व	-1056
ल्ल	-1057
▁हू	-1058
▁डोडा	-1059
▁वायो	-1060
▁मेंडे	-1061
त्त	-1062
नोर	-1063
बाद	-1064
▁अा	-1065
▁ओड	-1066
▁तू	-1067
▁सूड	-1068
▁हिद	-1069
न्दाना	-1070
▁कियान	-1071
▁राजधानी	-1072
▁उड	-1073
तुंग	-1074
▁तेग	-1075
▁माई	-1076
▁हत्	-1077
▁हाय	-1078
▁ओन्ड	-1079
▁अच्छा	-1080
▁प्रेम	-1081
▁मांता	-1082
ीना	-1083
▁छु	-1084
▁नड	-1085
तेके	-1086
▁कुर	-1087
▁कोश	-1088
▁मात	-1089
▁हुडा	-1090
▁हुड्	-1091
▁मुंबई	-1092
थी	-1093
भाव	-1094
ृति	-1095
▁टो	-1096
▁नद	-1097
▁फो	-1098
▁थें	-1099
▁माट	-1100
▁वेड	-1101
▁वोल	-1102
▁सुड	-1103
▁नीमा	-1104
▁बाबा	-1105
▁हुड़	-1106
▁नेकाय	-1107
▁प्रदेश	-1108
सम	-1109
वास	-1110
हना	-1111
िनी	-1112
ज्ञान	-1113
▁पसंद	-1114
यल	-1115
हल	-1116
्र्	-1117
▁अत	-1118
▁कोट	-1119
▁मंज	-1120
▁व्य	-1121
▁जन्म	-1122
▁लोना	-1123
▁कितोड	-1124
मट	-1125
सर	-1126
वोन	-1127
▁ज्	-1128
▁भे	-1129
▁आनि	-1130
▁कित	-1131
वालता	-1132
स्थान	-1133
चो	-1134
मू	-1135
▁जग	-1136
▁दर	-1137
भारत	-1138
▁पता	-1139
▁बरा	-1140
▁लेख	-1141
▁सर्	-1142
▁होड	-1143
▁चाहे	-1144
मक	-1145
यद	-1146
ीर	-1147
▁एस	-1148
▁डी	-1149
तोनी	-1150
▁पाल	-1151
▁वार	-1152
▁पाटा	-1153
▁कीतेर	-1154
ंदु	-1155
▁घा	-1156
ट्टी	-1157
▁आड़	-1158
▁हेय	-1159
▁गेला	-1160
इन	-1161
कू	-1162
िग	-1163
ल्म	-1164
डियो	-1165
▁इला	-1166
▁कवि	-1167
▁तोल	-1168
▁नेड	-1169
▁मेन	-1170
▁अन्द	-1171
▁तागा	-1172
▁चित्र	-1173
▁वांता	-1174
▁माइंदे	-1175
जर	-1176
तगा	-1177
भाष	-1178
मार	-1179
वाज	-1180
हरी	-1181
▁मल	-1182
▁सौ	-1183
▁मरा	-1184
▁नियम	-1185
▁स्पे	-1186
▁मुख्य	-1187
▁हिंदू	-1188
सं	-1189
ंजा	-1190
चोन	-1191
माल	-1192
▁??	-1193
▁तद	-1194
नांग	-1195
्यान	-1196
तंत्र	-1197
▁परके	-1198
▁माया	-1199
▁शुरू	-1200
▁दिल्ली	-1201
▁हिन्दी	-1202
अन	-1203
नेक	-1204
▁एर	-1205
▁चु	-1206
▁नव	-1207
▁सग	-1208
फोरो	-1209
▁इंग	-1210
▁मेर	-1211
▁निने	-1212
▁नेंड	-1213
▁सेवा	-1214
ंजे	-1215
ताह	-1216
ूरो	-1217
्रम	-1218
▁थो	-1219
▁पोय	-1220
▁लोपा	-1221
▁होड़	-1222
हु	-1223
़ी	-1224
▁:	-1225
न्क	-1226
▁बर	-1227
▁इतु	-1228
▁जरूर	-1229
▁पूरा	-1230
▁शब्द	-1231
▁हुडी	-1232
मत	-1233
ूड	-1234
तून	-1235
मता	-1236
वली	-1237
सेन	-1238
▁थी	-1239
▁हद	-1240
ंतोन	-1241
क्के	-1242
▁नाड	-1243
▁मून	-1244
▁अर्थ	-1245
▁जर्म	-1246
▁प्रधान	-1247
▁मंतांग	-1248
ढा	-1249
पि	-1250
ळी	-1251
हो	-1252
▁गि	-1253
▁पड	-1254
िनता	-1255
▁गलत	-1256
▁तीना	-1257
▁कार्य	-1258
ंह	-1259
जना	-1260
तना	-1261
लाल	-1262
▁इा	-1263
▁गर	-1264
▁नु	-1265
▁ह्	-1266
▁ताह	-1267
▁तुर	-1268
▁बदे	-1269
▁बेरा	-1270
▁दूसरा	-1271
▁मंदिर	-1272
भी	-1273
ेश	-1274
कून	-1275
दिन	-1276
ियां	-1277
्याल	-1278
▁अवे	-1279
▁लेय	-1280
▁सूर	-1281
▁हिल	-1282
▁हैय	-1283
▁आनता	-1284
▁अमेरिका	-1285
ढे	-1286
लोक	-1287
▁आक	-1288
▁???	-1289
▁दया	-1290
▁पटा	-1291
▁रेल	-1292
▁अंतर	-1293
▁आंदू	-1294
▁निमे	-1295
▁मायो	-1296
▁लेका	-1297
▁पुराण	-1298
कता	-1299
सान	-1300
िकी	-1301
▁दू	-1302
▁यो	-1303
च्ची	-1304
▁नाम	-1305
▁मजा	-1306
▁पुना	-1307
▁बसके	-1308
▁रेंड	-1309
▁कोशिश	-1310
ंप	-1311
दो	-1312
सत	-1313
▁/	-1314
ंजी	-1315
▁टू	-1316
▁सह	-1317
▁बंद	-1318
▁आतोर	-1319
▁क्रि	-1320
▁नरका	-1321
▁पाकि	-1322
▁बनेम	-1323
▁वातु	-1324
▁अल्ले	-1325
▁निकिन	-1326
▁फिल्म	-1327
जो	-1328
्द	-1329
▁5	-1330
जली	-1331
▁चो	-1332
▁बड	-1333
क्षि	-1334
ुलबु	-1335
▁असल	-1336
▁कोल	-1337
▁आयता	-1338
▁एर्र	-1339
▁लासी	-1340
▁लिखा	-1341
▁'	-1342
वर्	-1343
▁हल	-1344
▁करी	-1345
▁कल्	-1346
▁काय	-1347
▁खुश	-1348
▁जीवन	-1349
▁पूछे	-1350
▁मुसल	-1351
▁वाया	-1352
▁आन्ता	-1353
▁उन्दे	-1354
▁मंतेर	-1355
▁सुभाष	-1356
▁किन्तोर	-1357
▁क्षेत्र	-1358
▁संविधान	-1359
टन	-1360
धि	-1361
ूक	-1362
▁टि	-1363
ब्बा	-1364
▁अगर	-1365
▁रुप	-1366
▁रोन	-1367
▁हान	-1368
▁इजेक	-1369
▁किती	-1370
▁ताजम	-1371
▁दादा	-1372
▁पत्र	-1373
▁नेपाल	-1374
▁मुसलमान	-1375
ंम	-1376
नल	-1377
्क	-1378
ध्य	-1379
बार	-1380
लाह	-1381
▁गण	-1382
लाशी	-1383
श्वर	-1384
▁कोर	-1385
▁ज्ञ	-1386
▁माल	-1387
▁सोब	-1388
▁आंता	-1389
▁सबसे	-1390
▁कागेत	-1391
फ्	-1392
ूट	-1393
ौन	-1394
माण	-1395
▁नौ	-1396
स्था	-1397
▁नगर	-1398
▁हमे	-1399
▁किना	-1400
▁किन्	-1401
▁सोचे	-1402
▁अस्के	-1403
▁बिजली	-1404
▁राजस्थान	-1405
ज्य	-1406
दास	-1407
यास	-1408
र्व	-1409
ूंग	-1410
ल्दी	-1411
ियाल	-1412
▁केय	-1413
▁पेन	-1414
▁केंज	-1415
▁जवाब	-1416
▁मूने	-1417
▁सेटे	-1418
▁क्रिकेट	-1419
अद	-1420
धी	-1421
हास	-1422
▁ऐर	-1423
▁कब	-1424
▁ढो	-1425
▁फै	-1426
▁रन	-1427
स्सा	-1428
▁नाह	-1429
▁सपो	-1430
▁२००	-1431
▁पड़े	-1432
▁मनतोर	-1433
ईन	-1434
ताग	-1435
नाक	-1436
▁इस	-1437
▁भो	-1438
▁शो	-1439
▁जीव	-1440
▁नेल	-1441
▁बनी	-1442
▁आवाज	-1443
▁नेलो	-1444
▁व्या	-1445
▁नाकून	-1446
डका	-1447
तिक	-1448
बीर	-1449
लेर	-1450
ोरे	-1451
▁आल	-1452
ड़का	-1453
ड़की	-1454
▁केर	-1455
▁ब्र	-1456
▁मिर	-1457
▁मूल	-1458
▁सिन	-1459
▁अमोट	-1460
▁रचना	-1461
▁स्था	-1462
▁बाड़ी	-1463
▁बाताय	-1464
▁बुलबु	-1465
▁प्रकार	-1466
ंश	-1467
कट	-1468
चर	-1469
ीत	-1470
▁बच	-1471
▁मय	-1472
डिया	-1473
माता	-1474
ीनता	-1475
▁इति	-1476
▁कुछ	-1477
▁डोल	-1478
▁तार	-1479
▁निव	-1480
▁बगा	-1481
▁उमके	-1482
▁केता	-1483
▁तयार	-1484
▁पिटे	-1485
▁मेंद	-1486
▁वोट्	-1487
▁स्वतंत्र	-1488
पु	-1489
ेष	-1490
ंना	-1491
ंबर	-1492
कास	-1493
नोन	-1494
पोर	-1495
▁आम	-1496
▁चौ	-1497
ट्टा	-1498
न्दे	-1499
▁जगा	-1500
▁आगरा	-1501
▁इंका	-1502
▁डगुर	-1503
▁निकु	-1504
▁नेहर	-1505
▁समदी	-1506
▁कीतोर	-1507
▁निकीन	-1508
▁भगवान	-1509
▁युद्ध	-1510
▁ताजमहल	-1511
▁प्रभाव	-1512
▁महाभारत	-1513
गत	-1514
तह	-1515
ंति	-1516
ंती	-1517
किल	-1518
नेट	-1519
▁मश	-1520
▁सफ	-1521
क्टर	-1522
ज्जा	-1523
त्रा	-1524
मायण	-1525
वारा	-1526
▁आर्	-1527
▁इाद	-1528
▁उदा	-1529
▁क़ी	-1530
▁कान	-1531
▁चहा	-1532
▁परी	-1533
▁हयो	-1534
▁आसके	-1535
▁कबीर	-1536
▁पड़ा	-1537
▁मुते	-1538
▁किताल	-1539
▁दक्षि	-1540
▁मानेम	-1541
▁मायता	-1542
▁युटूब	-1543
▁हमेशा	-1544
▁अनुसार	-1545
▁मूनेवा	-1546
▁यूटूबून	-1547
▁पाकिस्तान	-1548
रत	-1549
ैय	-1550
ंधी	-1551
म्प	-1552
यान	-1553
▁ईर	-1554
▁पृ	-1555
त्ती	-1556
▁तरी	-1557
▁नोर	-1558
▁पिय	-1559
▁बोल	-1560
न्द्र	-1561
▁नेका	-1562
▁पहले	-1563
▁मार्	-1564
▁हजार	-1565
▁कृष्ण	-1566
▁दोस्त	-1567
▁लोकुर	-1568
जू	-1569
बि	-1570
ुद	-1571
जुन	-1572
धार	-1573
नान	-1574
▁डॉ	-1575
▁तं	-1576
▁मक	-1577
▁नाद	-1578
▁बोद	-1579
▁माक	-1580
▁मुर	-1581
▁लगा	-1582
▁विक	-1583
▁हिम	-1584
ढ़िया	-1585
▁आयार	-1586
▁कोली	-1587
▁डेरा	-1588
▁ब्रि	-1589
▁गल्ला	-1590
▁दुसरो	-1591
▁पोलोय	-1592
भग	-1593
▁छो	-1594
क्को	-1595
ियान	-1596
▁कर्	-1597
▁गोल	-1598
▁दाई	-1599
▁माण	-1600
▁विड	-1601
▁अतोर	-1602
▁बताय	-1603
▁बुतो	-1604
▁मिया	-1605
▁यूरो	-1606
▁हिमा	-1607
▁मर्रा	-1608
▁हितुर	-1609
▁जर्मनी	-1610
▁पिलांग	-1611
▁प्रयोग	-1612
▁प्रधानम	-1613
रम	-1614
ंगल	-1615
जोर	-1616
तके	-1617
तीन	-1618
वाई	-1619
श्र	-1620
सता	-1621
ताना	-1622
▁ईदे	-1623
▁जहा	-1624
▁नाख	-1625
▁बले	-1626
▁वान	-1627
▁हाँ	-1628
ड़िया	-1629
▁अपनो	-1630
▁आदेन	-1631
▁चालू	-1632
▁पुरो	-1633
▁मैरी	-1634
▁स्वा	-1635
▁जल्दी	-1636
सू	-1637
▁6	-1638
जिन	-1639
सभा	-1640
▁एम	-1641
▁फु	-1642
ड़ता	-1643
त्ते	-1644
शिया	-1645
िकुन	-1646
▁चीज	-1647
▁तोन	-1648
▁दर्	-1649
▁नाग	-1650
▁फोर	-1651
▁मीन	-1652
▁सहा	-1653
▁सोन	-1654
▁जाने	-1655
▁नमाट	-1656
▁लगभग	-1657
▁कुरान	-1658
▁गांधी	-1659
▁बुद्ध	-1660
▁विशेष	-1661
▁सुरता	-1662
▁रामायण	-1663
दम	-1664
ंगी	-1665
क्क	-1666
सित	-1667
▁18	-1668
▁कू	-1669
▁कीम	-1670
▁तोह	-1671
▁दान	-1672
▁दिव	-1673
▁नाय	-1674
ष्ट्र	-1675
्यालय	-1676
▁गेंद	-1677
▁चुडूर	-1678
▁पोरों	-1679
▁बच्चन	-1680
▁हय्यू	-1681
▁नालुंग	-1682
▁प्रेमच	-1683
▁मत्तोर	-1684
वत	-1685
ॉन	-1686
ंके	-1687
तुड	-1688
बंध	-1689
लता	-1690
्ला	-1691
▁आख	-1692
▁काज	-1693
▁बाह	-1694
▁मोट	-1695
▁लेक	-1696
▁विष	-1697
▁????	-1698
▁उड़ा	-1699
▁खिला	-1700
▁तिना	-1701
▁तोता	-1702
▁प्रक	-1703
▁होगा	-1704
▁महारा	-1705
▁बुलबुली	-1706
चय	-1707
तक	-1708
करण	-1709
दुर	-1710
लिस	-1711
▁जू	-1712
▁दस	-1713
▁री	-1714
न्डा	-1715
प्पो	-1716
स्ती	-1717
▁अले	-1718
▁आना	-1719
▁पिर	-1720
▁बर्	-1721
▁याल	-1722
▁केवल	-1723
▁पांड	-1724
▁पुर्	-1725
▁सुदा	-1726
▁किंतोन	-1727
▁दक्षिण	-1728
ंभ	-1729
डं	-1730
ंगे	-1731
ंदर	-1732
दूर	-1733
पती	-1734
प्त	-1735
िति	-1736
ियन	-1737
▁|"	-1738
▁अफ	-1739
▁एक	-1740
▁तब	-1741
▁तथा	-1742
▁पड़	-1743
▁पश्	-1744
▁बगी	-1745
▁सभा	-1746
▁अपलो	-1747
▁जिवा	-1748
▁तंवा	-1749
▁नालू	-1750
▁फोरो	-1751
▁लक्ष	-1752
▁दायना	-1753
▁रेन्ड	-1754
▁विकास	-1755
▁खिड़की	-1756
▁परिवार	-1757
देर	-1758
वाह	-1759
िना	-1760
▁आड	-1761
▁लक	-1762
नागा	-1763
ल्लो	-1764
▁इंड	-1765
▁उद्	-1766
▁ओढ़	-1767
▁केन	-1768
▁निन	-1769
▁बिर	-1770
▁मैं	-1771
▁साय	-1772
स्त्र	-1773
▁इंजेक	-1774
▁इत्तु	-1775
▁कितूर	-1776
▁नेहरू	-1777
▁बेससे	-1778
▁हितोर	-1779
▁सिलेके	-1780
▁हिन्दू	-1781
▁तिन्दाना	-1782
▁राष्ट्रीय	-1783
इल	-1784
डग	-1785
नक	-1786
लन	-1787
बाई	-1788
य्य	-1789
लेय	-1790
▁15	-1791
▁कई	-1792
▁डि	-1793
▁फे	-1794
▁व्	-1795
कारी	-1796
सकेन	-1797
▁अव्	-1798
▁आजी	-1799
▁दिल	-1800
▁रूस	-1801
▁लाय	-1802
▁जरुर	-1803
▁बिलक	-1804
▁बेले	-1805
▁ब्रा	-1806
▁मुगल	-1807
▁शाखा	-1808
▁केतोर	-1809
▁बांगे	-1810
▁सैनिक	-1811
▁इतिहास	-1812
▁केंद्र	-1813
▁मन्तोर	-1814
▁संख्या	-1815
घा	-1816
मो	-1817
▁9	-1818
डा़	-1819
बाल	-1820
याग	-1821
ुने	-1822
▁कप	-1823
▁गू	-1824
▁जय	-1825
ंदाल	-1826
ल्या	-1827
स्के	-1828
िक्ष	-1829
▁197	-1830
▁अक्	-1831
▁सात	-1832
▁सोर	-1833
न्दुर	-1834
▁अपना	-1835
▁कालक	-1836
▁गलती	-1837
▁नाड़	-1838
▁फ्रा	-1839
▁मेंड	-1840
▁वापस	-1841
▁कितान	-1842
▁कितुल	-1843
▁पोर्रो	-1844
▁मान्ता	-1845
▁तोताराम	-1846
धन	-1847
रण	-1848
हत	-1849
▁7	-1850
करी	-1851
काश	-1852
कोम	-1853
ढ़ा	-1854
म्स	-1855
▁आफ	-1856
▁एव	-1857
▁चम	-1858
किसी	-1859
तिता	-1860
न्दी	-1861
▁जाम	-1862
▁तंग	-1863
▁मती	-1864
▁मास	-1865
▁वित	-1866
▁साग	-1867
▁साफ	-1868
▁हड़	-1869
▁गाडी	-1870
▁मनेय	-1871
▁विषय	-1872
▁बेनेक	-1873
▁विज्ञान	-1874
▁राष्ट्रपति	-1875
19	-1876
खी	-1877
धो	-1878
शे	-1879
सद	-1880
नाग	-1881
लाब	-1882
लीर	-1883
वेन	-1884
ियल	-1885
ूना	-1886
▁कमी	-1887
▁तिर	-1888
▁तुल	-1889
▁परा	-1890
▁पैय	-1891
▁मिस	-1892
▁सही	-1893
▁इदाम	-1894
▁गुरु	-1895
▁पढ़े	-1896
▁वेसो	-1897
▁सामा	-1898
न्तोना	-1899
▁इत्ते	-1900
▁कीसेर	-1901
▁डब्बा	-1902
▁दूसरो	-1903
▁बाताल	-1904
▁स्पेन	-1905
▁निकुंन	-1906
▁पिल्ला	-1907
▁वाप्रि	-1908
▁हुडिला	-1909
लब	-1910
षि	-1911
ंसी	-1912
बाज	-1913
म्ब	-1914
▁ओय	-1915
▁धी	-1916
▁सक	-1917
▁सन	-1918
ंगलो	-1919
ट्टे	-1920
र्ति	-1921
▁अभि	-1922
▁करस	-1923
▁चले	-1924
▁भूम	-1925
▁मोल	-1926
▁साथ	-1927
▁अध्य	-1928
▁अयले	-1929
▁आयना	-1930
▁काका	-1931
▁बदले	-1932
▁मशीन	-1933
▁लागा	-1934
▁वासी	-1935
▁समान	-1936
▁हागा	-1937
▁हिसा	-1938
▁आदेना	-1939
▁छुट्ट	-1940
▁नेन्ड	-1941
▁बिताह	-1942
▁हनजिन	-1943
▁चांगलो	-1944
▁मूनसार	-1945
▁मून्ने	-1946
▁हिमालय	-1947
▁हिस्सा	-1948
▁कियालाय	-1949
गु	-1950
पन	-1951
चिन	-1952
जाम	-1953
तार	-1954
तेय	-1955
तोण	-1956
दीन	-1957
▁अब	-1958
▁इट	-1959
▁नल	-1960
▁ली	-1961
तीता	-1962
लासी	-1963
वलिक	-1964
वादी	-1965
व्वा	-1966
▁गति	-1967
▁देव	-1968
▁पास	-1969
▁पृथ	-1970
▁येत	-1971
▁येव	-1972
▁विद	-1973
▁आतंक	-1974
▁आधार	-1975
▁बूतो	-1976
▁मेटा	-1977
▁मौसम	-1978
▁केन्ज	-1979
▁ज्ञान	-1980
▁मांदी	-1981
▁मिकुन	-1982
▁यायाल	-1983
▁राजनी	-1984
▁द्वारा	-1985
▁लागिता	-1986
▁प्रेमचंद	-1987
▁छुट्टियां	-1988
ओं	-1989
टि	-1990
धु	-1991
केल	-1992
तों	-1993
यदा	-1994
वेर	-1995
संग	-1996
ियत	-1997
▁ऑन	-1998
▁लं	-1999
दाना	-2000
रोसा	-2001
सीता	-2002
िन्न	-2003
▁अरे	-2004
▁आदे	-2005
▁दूर	-2006
▁नन्	-2007
▁नूर	-2008
▁वैड	-2009
▁हुन	-2010
▁हुर	-2011
▁अन्न	-2012
▁अवूर	-2013
▁ग्रं	-2014
▁बदली	-2015
▁बीती	-2016
▁महान	-2017
▁मातु	-2018
▁वर्ष	-2019
▁वेंड	-2020
▁सांग	-2021
▁अन्ता	-2022
▁ध्यान	-2023
▁बेचोर	-2024
▁मेदें	-2025
▁पुल्ली	-2026
▁बिलकुल	-2027
▁हय्यूंद	-2028
टल	-2029
दर	-2030
▁.	-2031
गार	-2032
डेम	-2033
नों	-2034
मला	-2035
मिक	-2036
मिल	-2037
राय	-2038
वीर	-2039
▁बक	-2040
डांग	-2041
स्या	-2042
▁194	-2043
▁आले	-2044
▁इंद	-2045
▁काग	-2046
▁मना	-2047
▁रपो	-2048
▁अपुन	-2049
▁आतुर	-2050
▁गाटो	-2051
▁पोजी	-2052
▁बडंग	-2053
▁मांद	-2054
▁रोपो	-2055
▁लिही	-2056
▁वोड़	-2057
▁व्यव	-2058
▁सिंह	-2059
▁स्टे	-2060
▁काव्य	-2061
▁बगीचा	-2062
▁महादे	-2063
▁शक्ति	-2064
▁निम्मा	-2065
ूब	-2066
ंटा	-2067
अगा	-2068
टिश	-2069
बाय	-2070
लीन	-2071
ल्स	-2072
▁ओळ	-2073
▁दै	-2074
▁नह	-2075
▁बॉ	-2076
▁शै	-2077
किता	-2078
न्नी	-2079
ुनिक	-2080
▁कुल	-2081
▁केल	-2082
▁खास	-2083
▁तेज	-2084
▁नंन	-2085
▁बेद	-2086
▁मंड	-2087
▁वाड	-2088
▁हाल	-2089
माकीन	-2090
वांता	-2091
▁नकुन	-2092
▁बाने	-2093
▁बाबू	-2094
▁यायो	-2095
▁शासन	-2096
▁संगम	-2097
▁सपोय	-2098
▁अन्ना	-2099
▁माकुन	-2100
▁मातोर	-2101
▁वर्षा	-2102
▁अधिकार	-2103
▁अर्जुन	-2104
▁इन्तोर	-2105
▁वाप्री	-2106
▁हिंदाल	-2107
▁संस्कृति	-2108
कत	-2109
कृ	-2110
थे	-2111
नग	-2112
शत	-2113
हू	-2114
काट	-2115
▁12	-2116
▁आठ	-2117
▁चै	-2118
▁छा	-2119
....	-2120
क्की	-2121
स्से	-2122
िकार	-2123
ियार	-2124
▁काट	-2125
▁जगह	-2126
▁टिक	-2127
▁तास	-2128
▁लम्	-2129
ंत्री	-2130
युक्त	-2131
स्कार	-2132
्रिया	-2133
▁नोना	-2134
▁न्या	-2135
▁न्यू	-2136
▁बाकी	-2137
▁बिती	-2138
▁बिना	-2139
▁समाज	-2140
▁सवाल	-2141
▁गिरदा	-2142
▁दुकान	-2143
▁फोरोल	-2144
▁बिलाय	-2145
▁महत्व	-2146
▁मातुर	-2147
▁पुस्ता	-2148
▁मुनेटा	-2149
इद	-2150
नड	-2151
नु	-2152
ूप	-2153
ंडू	-2154
क्ट	-2155
टाल	-2156
नगा	-2157
नाथ	-2158
ल्प	-2159
वला	-2160
वेद	-2161
ियर	-2162
▁कट	-2163
▁घो	-2164
▁पट	-2165
कनगा	-2166
सिता	-2167
हाना	-2168
ह्का	-2169
▁गुड	-2170
▁तेह	-2171
▁दोह	-2172
▁नक्	-2173
▁नुग	-2174
▁नुल	-2175
▁बाज	-2176
▁मुल	-2177
▁मेम	-2178
▁वात	-2179
▁स्ट	-2180
पूर्ण	-2181
▁असली	-2182
▁इंगा	-2183
▁करुम	-2184
▁किलो	-2185
▁दुर्	-2186
▁परेश	-2187
▁मानी	-2188
▁मोटो	-2189
▁सुधा	-2190
▁सोना	-2191
▁मुनेन	-2192
▁हत्तु	-2193
▁पोजीशन	-2194
▁पुर्तगा	-2195
▁मूनेवाला	-2196
▁वोट्कनगा	-2197
▁सूडवांता	-2198
▁8	-2199
▁४	-2200
केन	-2201
जरा	-2202
तरा	-2203
लाई	-2204
ष्ठ	-2205
साई	-2206
▁अं	-2207
▁ठे	-2208
▁रै	-2209
▁वह	-2210
किया	-2211
सोबत	-2212
▁अनद	-2213
▁उर्	-2214
▁कथा	-2215
▁वडक	-2216
▁समी	-2217
▁इंग्	-2218
▁कितन	-2219
▁केने	-2220
▁जैसो	-2221
▁देना	-2222
▁फोटो	-2223
▁बहुत	-2224
▁बागे	-2225
▁रानी	-2226
▁लोते	-2227
▁वुरा	-2228
▁उपयोग	-2229
▁कक्षा	-2230
▁जरूरत	-2231
▁तिनाल	-2232
▁तैयार	-2233
▁लागता	-2234
▁लागतु	-2235
एं	-2236
िम	-2237
▁३	-2238
ंटी	-2239
किय	-2240
कुल	-2241
चित	-2242
डी़	-2243
नाय	-2244
लाग	-2245
▁उस	-2246
▁ठी	-2247
▁प्	-2248
▁फर	-2249
▁रह	-2250
त्ति	-2251
्राम	-2252
▁उपा	-2253
▁ओसा	-2254
▁कंप	-2255
▁जिन	-2256
▁जेल	-2257
▁दौर	-2258
▁मंत	-2259
▁मर्	-2260
▁राय	-2261
▁सौर	-2262
▁हया	-2263
स्तेक	-2264
▁आपुन	-2265
▁केती	-2266
▁प्रो	-2267
▁मीरा	-2268
▁केतान	-2269
▁गोष्ट	-2270
▁नाकीन	-2271
▁प्रसि	-2272
▁भरोसा	-2273
▁स्कुल	-2274
▁स्वतंत्रता	-2275
--	-2276
छु	-2277
ठे	-2278
ूग	-2279
000	-2280
जोक	-2281
डकी	-2282
तरी	-2283
पार	-2284
ल्य	-2285
सला	-2286
हीन	-2287
ैया	-2288
ोका	-2289
▁कह	-2290
▁खे	-2291
▁टै	-2292
▁ठा	-2293
▁दौ	-2294
▁नय	-2295
▁मज	-2296
▁लै	-2297
त्मा	-2298
नेके	-2299
▁193	-2300
▁अन्	-2301
▁इजे	-2302
▁कीन	-2303
▁बाई	-2304
▁मुड	-2305
▁योग	-2306
▁सबै	-2307
▁साई	-2308
▁स्प	-2309
▁हनु	-2310
न्तोन	-2311
▁आराम	-2312
▁उचुन	-2313
▁काया	-2314
▁कीसी	-2315
▁नेता	-2316
▁नेपा	-2317
▁मध्य	-2318
▁मेरी	-2319
▁हारे	-2320
▁किनता	-2321
▁पश्चि	-2322
▁समदिन	-2323
▁समदीय	-2324
▁सेक्स	-2325
▁प्रचार	-2326
▁समाचार	-2327
▁महादेवी	-2328
छू	-2329
डर	-2330
ुं	-2331
दुन	-2332
लवा	-2333
लेन	-2334
सूर	-2335
ह्क	-2336
ियम	-2337
▁48	-2338
▁गै	-2339
▁गौ	-2340
▁दम	-2341
▁नम	-2342
▁पं	-2343
▁पण	-2344
▁हॉ	-2345
म्बर	-2346
रोबर	-2347
वारी	-2348
▁अंत	-2349
▁गरी	-2350
▁गर्	-2351
▁नेय	-2352
▁नोन	-2353
▁बती	-2354
▁बिल	-2355
▁वास	-2356
▁वुर	-2357
ंत्रण	-2358
न्यास	-2359
▁किलय	-2360
▁किसि	-2361
▁खुशी	-2362
▁गीता	-2363
▁घाटी	-2364
▁तरसो	-2365
▁नडुम	-2366
▁बाबल	-2367
▁मतलब	-2368
▁मुश्	-2369
▁मूंद	-2370
▁वरोर	-2371
▁संगे	-2372
▁सिया	-2373
हिल्या	-2374
▁अग्गा	-2375
▁ईदेना	-2376
▁कविता	-2377
▁किताब	-2378
▁बाबाल	-2379
▁बेरेल	-2380
▁विदेश	-2381
▁हुडला	-2382
▁किनतोर	-2383
▁कांग्रे	-2384
''	-2385
ठो	-2386
ंगर	-2387
टके	-2388
वल्	-2389
वाय	-2390
ष्य	-2391
्रह	-2392
▁आँ	-2393
▁इत	-2394
▁कय	-2395
▁खर	-2396
▁धर	-2397
प्पे	-2398
बारा	-2399
▁अरब	-2400
▁निर	-2401
▁प्य	-2402
▁बाल	-2403
▁बेच	-2404
▁मनु	-2405
▁याद	-2406
▁लिख	-2407
▁शाह	-2408
▁संद	-2409
▁सिर	-2410
हाबाद	-2411
▁ऐवना	-2412
▁ओळखे	-2413
▁बदला	-2414
▁मारा	-2415
▁मेडे	-2416
▁सिने	-2417
▁ईश्वर	-2418
▁पार्ट	-2419
▁पूर्व	-2420
▁बच्चो	-2421
▁बीचार	-2422
▁भक्ति	-2423
▁मायना	-2424
▁वातोर	-2425
▁हिसाब	-2426
▁अपलोता	-2427
▁तिन्दा	-2428
▁राज्या	-2429
▁साम्रा	-2430
▁पुस्तेक	-2431
▁बुढ़िया	-2432
▁ब्रिटिश	-2433
▁मन्दाना	-2434
▁राष्ट्रपती	-2435
छे	-2436
फे	-2437
यत	-2438
षद	-2439
ुप	-2440
ेक	-2441
तीत	-2442
तेन	-2443
र्ष	-2444
लित	-2445
सिल	-2446
ह्ट	-2447
ोरा	-2448
▁चू	-2449
▁पौ	-2450
▁बन	-2451
▁बल	-2452
▁शी	-2453
उन्द	-2454
च्चो	-2455
त्मक	-2456
लैंड	-2457
स्तु	-2458
▁...	-2459
▁आयर	-2460
▁इदम	-2461
▁बोन	-2462
▁मुस	-2463
▁मोद	-2464
▁रोम	-2465
▁वलै	-2466
तोनान	-2467
▁क्या	-2468
▁खाली	-2469
▁दाता	-2470
▁नाडू	-2471
▁नुंग	-2472
▁बोले	-2473
▁मायी	-2474
▁मीटर	-2475
▁लागे	-2476
▁वनडे	-2477
▁वेला	-2478
▁सपना	-2479
▁हवाई	-2480
संख्या	-2481
▁अवनाह	-2482
▁एशिया	-2483
▁गाड़ी	-2484
▁दैनिक	-2485
▁यूरोप	-2486
▁संगीत	-2487
▁किंतोर	-2488
▁पिट्टे	-2489
▁मानतोर	-2490
▁आतंकवाद	-2491
▁प्रतिशत	-2492
▁मंदांता	-2493
धे	-2494
यम	-2495
शक	-2496
शि	-2497
कले	-2498
ग्ग	-2499
डता	-2500
डीय	-2501
नेर	-2502
पाट	-2503
लया	-2504
हाँ	-2505
्वी	-2506
▁अज	-2507
▁इग	-2508
▁ओह	-2509
▁त्	-2510
▁धम	-2511
▁नू	-2512
▁पत	-2513
▁शु	-2514
▁सभ	-2515
उंडे	-2516
किंग	-2517
डाना	-2518
बाबू	-2519
ब्बे	-2520
ार्क	-2521
ार्ड	-2522
ियों	-2523
▁इगे	-2524
▁इना	-2525
▁उंद	-2526
▁कौन	-2527
▁चिप	-2528
▁तरह	-2529
▁मटा	-2530
▁ईंके	-2531
▁पूजा	-2532
▁सड़क	-2533
▁सूची	-2534
▁सेंग	-2535
▁इन्ता	-2536
▁तरीका	-2537
▁पर्रो	-2538
▁बल्ले	-2539
▁योजना	-2540
▁वेन्ड	-2541
▁किन्ता	-2542
▁विडियो	-2543
खो	-2544
लग	-2545
कात	-2546
टिक	-2547
दिक	-2548
मात	-2549
मीर	-2550
र्श	-2551
वाड	-2552
विद	-2553
साल	-2554
सीन	-2555
▁आज	-2556
▁ईव	-2557
▁ख़	-2558
▁वय	-2559
तिया	-2560
दामे	-2561
नावा	-2562
नोना	-2563
न्जी	-2564
बाइल	-2565
▁आनद	-2566
▁जाग	-2567
▁जाल	-2568
▁पेय	-2569
▁बुड	-2570
▁बुर	-2571
▁मनन	-2572
▁मां	-2573
▁लगी	-2574
▁लाई	-2575
▁वड़	-2576
▁श्र	-2577
▁सगा	-2578
▁हाट	-2579
▁अनिल	-2580
▁इदेक	-2581
▁उन्ध	-2582
▁कैयक	-2583
▁गुरू	-2584
▁जिया	-2585
▁पंजा	-2586
▁बनेक	-2587
▁बाढ़	-2588
▁बेशे	-2589
▁मंगल	-2590
▁मिनट	-2591
▁येता	-2592
▁राजू	-2593
▁लेंग	-2594
▁वाटा	-2595
▁संसद	-2596
▁सबले	-2597
▁सुरू	-2598
▁इंजेर	-2599
▁किनाद	-2600
▁गोह्ट	-2601
▁जनवरी	-2602
▁राजाल	-2603
▁लयसेन	-2604
▁वायता	-2605
▁सामान	-2606
▁मोबाइल	-2607
▁विश्र्	-2608
▁अहिल्या	-2609
▁कांग्रेस	-2610
▁प्रसिद्ध	-2611
डद	-2612
जाल	-2613
ड्क	-2614
दाल	-2615
लेक	-2616
लेग	-2617
वों	-2618
ह्म	-2619
२००	-2620
▁शह	-2621
च्चा	-2622
ड्डा	-2623
फ्ता	-2624
यालय	-2625
लाइन	-2626
हारी	-2627
्यूब	-2628
्रेन	-2629
्रेल	-2630
▁अवि	-2631
▁केत	-2632
▁टोम	-2633
▁पीर	-2634
▁बां	-2635
▁भगत	-2636
▁मुद	-2637
▁रेड	-2638
▁हाद	-2639
िक्षा	-2640
▁अडिय	-2641
▁इंजे	-2642
▁इटली	-2643
▁इमाट	-2644
▁उम्र	-2645
▁केमा	-2646
▁जहाज	-2647
▁दायन	-2648
▁पतंग	-2649
▁मंती	-2650
▁मरला	-2651
▁मैया	-2652
▁विधा	-2653
▁वेरी	-2654
▁सीता	-2655
▁हाथी	-2656
▁हेला	-2657
▁होंन	-2658
▁इंतेर	-2659
▁इदीना	-2660
▁किंता	-2661
▁केवोन	-2662
▁प्रशा	-2663
▁महाना	-2664
▁मोटोल	-2665
▁सदस्य	-2666
▁कल्पना	-2667
▁गोष्टी	-2668
▁जापानी	-2669
▁पृथ्वी	-2670
▁प्रकाश	-2671
▁बोसकेन	-2672
▁मन्ताग	-2673
▁हनुमान	-2674
▁नियंत्रण	-2675
आन	-2676
नर	-2677
िह	-2678
कोट	-2679
ढ़ी	-2680
तिर	-2681
तुग	-2682
मुट	-2683
याद	-2684
र्त	-2685
र्य	-2686
र्स	-2687
लेज	-2688
वुर	-2689
हला	-2690
▁16	-2691
▁उल	-2692
▁एन	-2693
▁कॉ	-2694
▁धा	-2695
▁भु	-2696
▁वृ	-2697
ंदान	-2698
म्बई	-2699
म्मद	-2700
म्मे	-2701
वांग	-2702
वाना	-2703
्यून	-2704
▁196	-2705
▁अप्	-2706
▁आजा	-2707
▁आसे	-2708
▁ओरा	-2709
▁तला	-2710
▁तीर	-2711
▁तूर	-2712
▁पेज	-2713
▁बोच	-2714
▁माफ	-2715
▁माह	-2716
हम्मद	-2717
▁आंदु	-2718
▁काफी	-2719
▁गूगल	-2720
▁नाकु	-2721
▁बातय	-2722
▁मंदे	-2723
▁वावो	-2724
▁विति	-2725
▁सतेय	-2726
▁सार्	-2727
▁अमिता	-2728
▁इत्तू	-2729
▁तुलसी	-2730
▁निजाम	-2731
▁पाण्ड	-2732
▁वायना	-2733
▁वोरोर	-2734
▁सिद्ध	-2735
▁हुनके	-2736
▁आधुनिक	-2737
▁नेल्ला	-2738
▁बेस्से	-2739
▁उपन्यास	-2740
▁पुस्ताक	-2741
इट	-2742
एस	-2743
पट	-2744
पण	-2745
200	-2746
टेन	-2747
पड़	-2748
पित	-2749
बरा	-2750
माड	-2751
राज	-2752
र्थ	-2753
वती	-2754
▁कौ	-2755
▁भर	-2756
▁यम	-2757
क्सी	-2758
डिंग	-2759
दारी	-2760
न्दर	-2761
बाता	-2762
मीटर	-2763
लिका	-2764
वाले	-2765
्रेस	-2766
▁अल्	-2767
▁आंध	-2768
▁उंट	-2769
▁केक	-2770
▁कोय	-2771
▁दीन	-2772
▁बाब	-2773
▁राव	-2774
▁रोज	-2775
▁वता	-2776
▁वेब	-2777
▁सगे	-2778
्यूटर	-2779
▁आसली	-2780
▁ईलोक	-2781
▁कबूर	-2782
▁करूम	-2783
▁कर्ण	-2784
▁नागा	-2785
▁परोर	-2786
▁पैदा	-2787
▁बेहर	-2788
▁माही	-2789
▁मुस्	-2790
▁रन्ड	-2791
▁वारा	-2792
▁वेड़	-2793
▁शुरु	-2794
▁शैली	-2795
▁स्टी	-2796
▁स्तर	-2797
▁स्वी	-2798
▁इस्ते	-2799
▁किलाय	-2800
▁पुलिस	-2801
▁मंत्र	-2802
▁मंदार	-2803
▁मायोन	-2804
▁मिकीन	-2805
▁मोलोल	-2806
▁सर्वो	-2807
ष्ट्रीय	-2808
▁कितोड़	-2809
▁पार्टी	-2810
▁भारतना	-2811
▁मत्स्य	-2812
▁लागीता	-2813
▁स्टेशन	-2814
▁केन्द्र	-2815
▁मुश्किल	-2816
▁सेनापति	-2817
▁पुरस्कार	-2818
▁प्रधानमंत्री	-2819
29	-2820
गम	-2821
चन	-2822
जं	-2823
डल	-2824
पक	-2825
रू	-2826
लर	-2827
ंगो	-2828
आणि	-2829
इगा	-2830
गोल	-2831
थोर	-2832
निस	-2833
न्ध	-2834
पने	-2835
वरण	-2836
▁ईग	-2837
▁गी	-2838
▁झा	-2839
▁भि	-2840
ंजेर	-2841
काता	-2842
त्या	-2843
निया	-2844
श्ता	-2845
श्रर	-2846
्यता	-2847
▁198	-2848
▁अनो	-2849
▁अला	-2850
▁गुण	-2851
▁जमा	-2852
▁तुम	-2853
▁दाऊ	-2854
▁नजर	-2855
▁पाठ	-2856
▁पाय	-2857
▁पैर	-2858
▁महि	-2859
▁वोड	-2860
▁समु	-2861
▁सेन	-2862
▁हूँ	-2863
▁अयुन	-2864
▁इंजी	-2865
▁उचूक	-2866
▁उनदी	-2867
▁कम्प	-2868
▁गरीब	-2869
▁डगूर	-2870
▁नाटे	-2871
▁नैला	-2872
▁पाटी	-2873
▁पेडे	-2874
▁मानल	-2875
▁वेढ़	-2876
▁शायद	-2877
▁समझा	-2878
▁सिनि	-2879
▁हेना	-2880
▁?????	-2881
▁ईदीना	-2882
▁कियवल	-2883
▁केंजा	-2884
▁दुसरा	-2885
▁मानूर	-2886
▁मानेह	-2887
▁लक्ष्	-2888
▁संत्र	-2889
▁सावरी	-2890
▁इंडिया	-2891
▁इन्जेक	-2892
▁कलाकार	-2893
▁पेदेढ़	-2894
▁मंत्री	-2895
▁लेह्का	-2896
▁शिक्षा	-2897
▁साम्राज्य	-2898
इड	-2899
भे	-2900
रि	-2901
शु	-2902
▁५	-2903
कड़	-2904
कला	-2905
जान	-2906
टीन	-2907
डे़	-2908
थुन	-2909
नेय	-2910
भाग	-2911
रों	-2912
वता	-2913
वेक	-2914
हेल	-2915
ुरे	-2916
्यु	-2917
▁10	-2918
▁फ़	-2919
▁यह	-2920
कांग	-2921
दीता	-2922
साना	-2923
ार्ज	-2924
▁अंज	-2925
▁अड़	-2926
▁आढ़	-2927
▁इले	-2928
▁इवे	-2929
▁कलक	-2930
▁कीस	-2931
▁खरा	-2932
▁खुद	-2933
▁खेल	-2934
▁गेट	-2935
▁गोत	-2936
▁टाँ	-2937
▁टुक	-2938
▁ताद	-2939
▁धर्	-2940
▁पाट	-2941
▁बहा	-2942
▁बाव	-2943
▁भाई	-2944
▁मतन	-2945
▁माम	-2946
▁रोह	-2947
▁वूर	-2948
▁सिय	-2949
चित्र	-2950
▁2007	-2951
▁अंता	-2952
▁इंजन	-2953
▁कोटो	-2954
▁जनता	-2955
▁तासा	-2956
▁दाया	-2957
▁धार्	-2958
▁पर्य	-2959
▁पीला	-2960
▁पेसी	-2961
▁बहान	-2962
▁बाते	-2963
▁मुन्	-2964
▁रोपा	-2965
▁वेना	-2966
▁वेह्	-2967
▁सुटी	-2968
▁हाता	-2969
▁हारी	-2970
▁२००८	-2971
▁किसान	-2972
▁कोंडा	-2973
▁चेहरा	-2974
▁जवाहर	-2975
▁जोड़े	-2976
▁तल्ला	-2977
▁दर्शन	-2978
▁परतोन	-2979
▁बेनोर	-2980
▁बोचोन	-2981
▁मार्च	-2982
▁मैंदे	-2983
▁वैदिक	-2984
▁संबंध	-2985
▁हफ्ता	-2986
▁अनुवाद	-2987
▁परेशान	-2988
▁मेन्दे	-2989
▁लोकसभा	-2990
▁सिनेमा	-2991
▁सिल्ले	-2992
▁हुप्पे	-2993
▁निर्माण	-2994
▁प्रस्ता	-2995
▁प्राप्त	-2996
▁इलाहाबाद	-2997
ईद	-2998
दन	-2999
पड	-3000
भु	-3001
मै	-3002
सग	-3003
िल	-3004
ंकी	-3005
ंदन	-3006
धिक	-3007
मके	-3008
वेश	-3009
हेर	-3010
ानक	-3011
ोंन	-3012
ोलन	-3013
▁,"	-3014
▁आं	-3015
▁एल	-3016
▁जम	-3017
▁दय	-3018
▁दृ	-3019
▁धन	-3020
▁नई	-3021
▁सघ	-3022
ंडुल	-3023
क्ती	-3024
डींग	-3025
निमा	-3026
न्डे	-3027
न्तो	-3028
पताल	-3029
लीता	-3030
▁अंद	-3031
▁इरा	-3032
▁उपल	-3033
▁कभी	-3034
▁कलि	-3035
▁खार	-3036
▁ठीक	-3037
▁नही	-3038
▁निह	-3039
▁पून	-3040
▁बेह	-3041
▁माँ	-3042
▁मिड	-3043
▁लोग	-3044
▁लोह	-3045
▁संप	-3046
▁सेल	-3047
▁हरि	-3048
▁हुच	-3049
कृष्ण	-3050
प्रिय	-3051
▁अन्य	-3052
▁इसके	-3053
▁किनद	-3054
▁केहे	-3055
▁गोली	-3056
▁चुना	-3057
▁जादा	-3058
▁परवी	-3059
▁पेको	-3060
▁फोटू	-3061
▁बाग़	-3062
▁बाटा	-3063
▁बेदे	-3064
▁माठा	-3065
▁माती	-3066
▁मासे	-3067
▁वैलो	-3068
▁सुरु	-3069
▁हिता	-3070
▁हिया	-3071
▁कानून	-3072
▁चक्का	-3073
▁नेलाय	-3074
▁प्यार	-3075
▁प्रणा	-3076
▁मन्दू	-3077
▁मराठी	-3078
▁यूनान	-3079
▁विष्ण	-3080
▁सर्री	-3081
▁हिद्द	-3082
▁होण्ड	-3083
ज्ञानिक	-3084
▁इत्तुल	-3085
▁तिन्ना	-3086
▁माण्या	-3087
▁सम्मान	-3088
▁इस्तेमाल	-3089
▁जनसंख्या	-3090
▁लोकप्रिय	-3091
▁सर्वोच्च	-3092
इस	-3093
नन	-3094
वक	-3095
वै	-3096
शो	-3097
ॉय	-3098
▁६	-3099
ओना	-3100
कने	-3101
कोर	-3102
गाल	-3103
जिक	-3104
जित	-3105
डाल	-3106
मिग	-3107
येर	-3108
विक	-3109
विन	-3110
सिन	-3111
ोना	-3112
्रू	-3113
▁11	-3114
▁इम	-3115
▁कन	-3116
▁टु	-3117
▁धु	-3118
▁शौ	-3119
नाते	-3120
न्दू	-3121
मींग	-3122
मूना	-3123
म्मी	-3124
ल्टा	-3125
ार्थ	-3126
▁199	-3127
▁आतू	-3128
▁ओचय	-3129
▁कना	-3130
▁कास	-3131
▁खबर	-3132
▁घोष	-3133
▁टीम	-3134
▁टोड	-3135
▁पोक	-3136
▁बते	-3137
▁मदत	-3138
▁यून	-3139
▁वरो	-3140
▁वाल	-3141
▁वाह	-3142
▁शता	-3143
▁शोभ	-3144
▁सन्	-3145
▁साव	-3146
▁हिग	-3147
स्तेर	-3148
▁अनता	-3149
▁कार्	-3150
▁किके	-3151
▁किसे	-3152
▁कुर्	-3153
▁केपा	-3154
▁टीका	-3155
▁टोपी	-3156
▁ताकि	-3157
▁दाना	-3158
▁नेके	-3159
▁परता	-3160
▁रोमा	-3161
▁लाने	-3162
▁वेरा	-3163
▁समुद	-3164
▁सोबत	-3165
▁स्वर	-3166
▁हेयू	-3167
▁होंग	-3168
▁ईतेके	-3169
▁उपलब्	-3170
▁कियना	-3171
▁किसोर	-3172
▁ग्रंथ	-3173
▁चिपके	-3174
▁जुड़े	-3175
▁दादाल	-3176
▁दिनाम	-3177
▁नुलपे	-3178
▁पेदेड	-3179
▁बेनोन	-3180
▁लगिता	-3181
▁हातोर	-3182
▁पश्चिम	-3183
▁मायतोल	-3184
▁सूरदास	-3185
▁हुडीला	-3186
विद्यालय	-3187
▁विश्र्वे	-3188
▁व्यवस्था	-3189
यू	-3190
ीय	-3191
ंतन	-3192
गढ़	-3193
दाय	-3194
मती	-3195
र्ग	-3196
लिम	-3197
वीन	-3198
वुड	-3199
श्य	-3200
हिए	-3201
ोने	-3202
▁अह	-3203
▁आच	-3204
▁कच	-3205
▁कठ	-3206
▁तय	-3207
▁दग	-3208
▁फी	-3209
▁भौ	-3210
▁वड	-3211
▁शे	-3212
क्कर	-3213
न्गा	-3214
ल्लू	-3215
▁अमर	-3216
▁आदि	-3217
▁आधु	-3218
▁इमट	-3219
▁कड़	-3220
▁करा	-3221
▁काळ	-3222
▁कोई	-3223
▁खुप	-3224
▁गला	-3225
▁टाई	-3226
▁नमा	-3227
▁नीक	-3228
▁नोक	-3229
▁पवि	-3230
▁पुच	-3231
▁पूर	-3232
▁बटा	-3233
▁बेन	-3234
▁महल	-3235
▁मिल	-3236
▁लाव	-3237
▁वका	-3238
▁हात	-3239
तफोरो	-3240
तरोपो	-3241
पोर्ट	-3242
▁अचोन	-3243
▁आतोड	-3244
▁आयोग	-3245
▁आसान	-3246
▁इंटर	-3247
▁इचोन	-3248
▁उच्च	-3249
▁कलाम	-3250
▁काको	-3251
▁केटी	-3252
▁खोली	-3253
▁टाँम	-3254
▁दिनल	-3255
▁पहार	-3256
▁पारी	-3257
▁पालन	-3258
▁फैले	-3259
▁बड़े	-3260
▁बैंक	-3261
▁मंजी	-3262
▁मंडल	-3263
▁महीन	-3264
▁मातम	-3265
▁मुंद	-3266
▁मैडम	-3267
▁रीती	-3268
▁वाने	-3269
▁सत्र	-3270
▁सूडन	-3271
▁सेपा	-3272
▁हायो	-3273
▁इम्मा	-3274
▁कियले	-3275
▁टेनिस	-3276
▁तानगा	-3277
▁पुट्ट	-3278
▁पेकाल	-3279
▁बस्के	-3280
▁मात्र	-3281
▁मायले	-3282
▁यमुना	-3283
▁शताब्	-3284
▁जास्ता	-3285
▁डॉक्टर	-3286
▁पवित्र	-3287
▁पोल्लो	-3288
▁मूर्ति	-3289
▁समस्या	-3290
▁हिल्ले	-3291
▁गोह्टिंग	-3292
▁सुभाषबाबू	-3293
उट	-3294
गन	-3295
जै	-3296
झा	-3297
आयो	-3298
ओसो	-3299
किस	-3300
गोर	-3301
चीन	-3302
टका	-3303
तोढ	-3304
देव	-3305
ध्द	-3306
याय	-3307
योन	-3308
योर	-3309
लिप	-3310
साग	-3311
हरण	-3312
होर	-3313
ोड़	-3314
▁नक	-3315
▁२५	-3316
क्षण	-3317
ज्ञा	-3318
न्जे	-3319
बाजी	-3320
माळी	-3321
मिंग	-3322
स्टन	-3323
स्वल	-3324
स्सी	-3325
▁आसो	-3326
▁काव	-3327
▁किर	-3328
▁चरण	-3329
▁तीस	-3330
▁नेम	-3331
▁पेड	-3332
▁फुग	-3333
▁मीर	-3334
▁मेड	-3335
▁युग	-3336
▁सिग	-3337
▁सुन	-3338
▁हरा	-3339
▁हित	-3340
▁होग	-3341
ंतांग	-3342
ंसीसी	-3343
न्ताग	-3344
▁अमाट	-3345
▁आयले	-3346
▁केति	-3347
▁केवो	-3348
▁गोला	-3349
▁घटना	-3350
▁जादू	-3351
▁जिंद	-3352
▁देवी	-3353
▁नंबर	-3354
▁नाखू	-3355
▁नागर	-3356
▁नायग	-3357
▁पूसा	-3358
▁बहुन	-3359
▁बोने	-3360
▁मीरे	-3361
▁रूसी	-3362
▁रोजे	-3363
▁रोमन	-3364
▁लाग्	-3365
▁लेखक	-3366
▁हतुर	-3367
▁हानि	-3368
▁इच्चो	-3369
▁खिलाफ	-3370
▁चाहिए	-3371
▁चुनाव	-3372
▁जिनिस	-3373
▁जेम्स	-3374
▁ताकसु	-3375
▁नियाग	-3376
▁नौकरी	-3377
▁बावली	-3378
▁राजनि	-3379
शास्त्र	-3380
▁अमिताभ	-3381
▁कियवाल	-3382
▁कियाला	-3383
▁दोरकता	-3384
▁मन्दान	-3385
▁लोकुरक	-3386
▁धार्मिक	-3387
▁स्थापना	-3388
▁प्रस्ताव	-3389
▁वैज्ञानिक	-3390
18	-3391
ंञ	-3392
कै	-3393
गि	-3394
जल	-3395
मल	-3396
लु	-3397
सब	-3398
ील	-3399
ोग	-3400
गीर	-3401
डाह	-3402
डूम	-3403
ण्य	-3404
तिं	-3405
नुग	-3406
पता	-3407
पास	-3408
फोन	-3409
बुर	-3410
शाल	-3411
सिम	-3412
सिह	-3413
सीम	-3414
▁47	-3415
▁आह	-3416
▁ईन	-3417
▁दल	-3418
▁न्	-3419
▁फट	-3420
▁ब्	-3421
▁शर	-3422
▁हत	-3423
ट्टू	-3424
ड्डू	-3425
दिता	-3426
प्पा	-3427
मासी	-3428
वाता	-3429
ितगा	-3430
▁अली	-3431
▁ईगे	-3432
▁उडा	-3433
▁ऐना	-3434
▁करो	-3435
▁जूत	-3436
▁टाइ	-3437
▁डेय	-3438
▁तरफ	-3439
▁ताज	-3440
▁तौर	-3441
▁दंग	-3442
▁दुर	-3443
▁दून	-3444
▁द्र	-3445
▁पति	-3446
▁पती	-3447
▁पिस	-3448
▁बैछ	-3449
▁भवि	-3450
▁मणि	-3451
▁मस्	-3452
▁मैच	-3453
▁युर	-3454
▁योन	-3455
▁साब	-3456
▁हीन	-3457
वाल्क	-3458
▁2006	-3459
▁अमरी	-3460
▁अरबी	-3461
▁अवेन	-3462
▁कर्म	-3463
▁कर्र	-3464
▁कागे	-3465
▁घंटा	-3466
▁चीनी	-3467
▁जैसे	-3468
▁ढोडा	-3469
▁तानव	-3470
▁तोडो	-3471
▁नीमे	-3472
▁परवो	-3473
▁पारो	-3474
▁पुटा	-3475
▁बदाम	-3476
▁माना	-3477
▁लहका	-3478
▁वर्त	-3479
▁विकि	-3480
▁विवे	-3481
▁सपोर	-3482
न्त्री	-3483
ूस्तेर	-3484
▁इन्जे	-3485
▁उंटेर	-3486
▁दुवार	-3487
▁दौरान	-3488
▁प्रजा	-3489
▁बिहार	-3490
▁मत्ती	-3491
▁लड्डू	-3492
▁शामिल	-3493
▁सेनेट	-3494
▁हींजे	-3495
▁उपलब्ध	-3496
▁कियालय	-3497
▁बारेते	-3498
▁वेहावल	-3499
▁सभ्यता	-3500
▁समुद्र	-3501
▁किन्तोन	-3502
▁कोलकाता	-3503
▁प्रणाली	-3504
▁संयुक्त	-3505
▁जवाहरलाल	-3506
▁अहिल्याबाई	-3507
▁विश्र्वेश्रर	-3508
ंर	-3509
अप	-3510
एम	-3511
ओर	-3512
जह	-3513
जु	-3514
ध्	-3515
ुस	-3516
ॉर	-3517
अरे	-3518
काम	-3519
किट	-3520
कुम	-3521
क्य	-3522
खान	-3523
टोर	-3524
डार	-3525
ढे़	-3526
दून	-3527
न्ह	-3528
ल्ड	-3529
वात	-3530
वोल	-3531
साद	-3532
सूस	-3533
हाल	-3534
ाता	-3535
िको	-3536
ोला	-3537
▁20	-3538
▁ओस	-3539
▁तव	-3540
▁बग	-3541
▁१८	-3542
ताके	-3543
लामी	-3544
वाड़	-3545
▁195	-3546
▁इटा	-3547
▁ओदा	-3548
▁करण	-3549
▁करे	-3550
▁कुट	-3551
▁कैय	-3552
▁डूब	-3553
▁तेद	-3554
▁नाइ	-3555
▁पैस	-3556
▁बचे	-3557
▁बान	-3558
▁मेद	-3559
▁रंज	-3560
▁वेस	-3561
▁सफर	-3562
▁सैर	-3563
▁हंज	-3564
▁हिन	-3565
▁१९७	-3566
▁१९९	-3567
पावली	-3568
वालीर	-3569
्रीका	-3570
▁इनता	-3571
▁ईरान	-3572
▁ईसाई	-3573
▁उड़ी	-3574
▁ओनाग	-3575
▁करसा	-3576
▁काईन	-3577
▁कुबे	-3578
▁केजा	-3579
▁टीवी	-3580
▁तोना	-3581
▁धारा	-3582
▁नानी	-3583
▁नारा	-3584
▁पिटो	-3585
▁पोंग	-3586
▁पोडद	-3587
▁पोड़	-3588
▁बबाल	-3589
▁बानी	-3590
▁मंदन	-3591
▁मतता	-3592
▁मर्र	-3593
▁मानस	-3594
▁मायव	-3595
▁मिन्	-3596
▁मुता	-3597
▁मुसु	-3598
▁लागो	-3599
▁वडिय	-3600
▁वेडे	-3601
▁सलाह	-3602
▁हाला	-3603
▁हेरा	-3604
मेश्वर	-3605
▁अपनों	-3606
▁आंदूँ	-3607
▁काकाल	-3608
▁जानवर	-3609
▁जार्ज	-3610
▁निकून	-3611
▁निमेट	-3612
▁परमाण	-3613
▁पोरोल	-3614
▁बीमार	-3615
▁मन्दा	-3616
▁मुंडा	-3617
▁मैदान	-3618
▁मोदोल	-3619
▁सिताल	-3620
▁सितोर	-3621
▁नेलोटा	-3622
▁मनतांग	-3623
▁वेहाता	-3624
▁अस्पताल	-3625
▁मुस्लिम	-3626
▁अंतरिक्ष	-3627
▁प्रधानमन्त्री	-3628
खन	-3629
छा	-3630
णन	-3631
दय	-3632
दल	-3633
लफ	-3634
वड	-3635
?""	-3636
ंटे	-3637
काड	-3638
गले	-3639
ढ़े	-3640
त्स	-3641
नोड	-3642
बाब	-3643
मेर	-3644
म्भ	-3645
लोड	-3646
लोन	-3647
वेय	-3648
सुर	-3649
सों	-3650
हें	-3651
िकि	-3652
▁25	-3653
▁अख	-3654
▁आइ	-3655
▁ओम	-3656
▁गढ	-3657
▁ग्	-3658
▁चल	-3659
▁डु	-3660
▁ढा	-3661
▁मड	-3662
▁रस	-3663
2007	-3664
र्दा	-3665
सिंह	-3666
हीजे	-3667
्रमण	-3668
▁अंग	-3669
▁अया	-3670
▁आउट	-3671
▁आती	-3672
▁आदर	-3673
▁आपे	-3674
▁कीत	-3675
▁गड़	-3676
▁गने	-3677
▁जोग	-3678
▁टीक	-3679
▁टोन	-3680
▁डिग	-3681
▁तोड	-3682
▁परे	-3683
▁पहा	-3684
▁फडा	-3685
▁फुट	-3686
▁बुढ	-3687
▁बेग	-3688
▁मतो	-3689
▁मनी	-3690
▁लया	-3691
▁लाट	-3692
▁लेग	-3693
▁वजह	-3694
▁सदर	-3695
▁सफल	-3696
▁१९४	-3697
ंदाना	-3698
कारों	-3699
कितोर	-3700
चार्य	-3701
त्तोर	-3702
द्योग	-3703
वालोर	-3704
ेत्रो	-3705
▁आखिर	-3706
▁आदमी	-3707
▁इचुन	-3708
▁ईदेन	-3709
▁एक्स	-3710
▁कीतो	-3711
▁क्रा	-3712
▁खराब	-3713
▁खराल	-3714
▁गणेश	-3715
▁गाडा	-3716
▁दरवा	-3717
▁धीरो	-3718
▁नमाठ	-3719
▁नांग	-3720
▁नीति	-3721
▁नेतल	-3722
▁पुछे	-3723
▁पुटी	-3724
▁प्रच	-3725
▁बंगा	-3726
▁बकरे	-3727
▁बाड़	-3728
▁मीवा	-3729
▁रेला	-3730
▁लिंग	-3731
▁सोबय	-3732
▁होली	-3733
ष्ट्रत	-3734
▁आयाना	-3735
▁ओसाका	-3736
▁किन्द	-3737
▁केवोर	-3738
▁कोंडे	-3739
▁क्लिप	-3740
▁तालाब	-3741
▁तेन्क	-3742
▁दरबार	-3743
▁नक्शा	-3744
▁पोडेम	-3745
▁बुडिय	-3746
▁मुंतन	-3747
▁मून्न	-3748
▁मैयना	-3749
▁वर्मा	-3750
▁वायार	-3751
▁विशाल	-3752
▁संसार	-3753
▁सुडला	-3754
▁हुड़ा	-3755
▁आंदोलन	-3756
▁कियाले	-3757
▁नागरिक	-3758
▁पाहीजे	-3759
▁मुम्बई	-3760
▁रेडियो	-3761
▁वकातून	-3762
▁विस्ता	-3763
▁सहायता	-3764
▁अध्यक्ष	-3765
▁दीपावली	-3766
▁राजनीती	-3767
▁लागांता	-3768
▁वर्तमान	-3769
▁वेहवलिक	-3770
▁संग्राम	-3771
▁किलोमीटर	-3772
▁महत्वपूर्ण	-3773
▁मून्नेवाल्क	-3774
ँच	-3775
ंब	-3776
अर	-3777
आत	-3778
आर	-3779
एन	-3780
तग	-3781
दक	-3782
पल	-3783
लम	-3784
्स	-3785
ंतु	-3786
इदे	-3787
कुर	-3788
जिद	-3789
टता	-3790
टुल	-3791
तले	-3792
नीय	-3793
पीय	-3794
पेय	-3795
बेय	-3796
मति	-3797
मबर	-3798
मेश	-3799
रेट	-3800
लास	-3801
लेट	-3802
लेम	-3803
लों	-3804
ल्फ	-3805
विर	-3806
हित	-3807
हेन	-3808
ानद	-3809
ौरव	-3810
▁!"	-3811
▁''	-3812
▁26	-3813
▁अथ	-3814
▁ऑफ	-3815
▁बत	-3816
▁यी	-3817
▁हड	-3818
▁१५	-3819
ंटीन	-3820
ंदुल	-3821
असके	-3822
काना	-3823
क्रम	-3824
जूंड	-3825
टूबर	-3826
टोने	-3827
ड़ाई	-3828
नीमा	-3829
माना	-3830
लांग	-3831
सुरू	-3832
्राल	-3833
२००७	-3834
▁अतु	-3835
▁इता	-3836
▁इतू	-3837
▁एलन	-3838
▁कहा	-3839
▁किल	-3840
▁गुर	-3841
▁जरा	-3842
▁जेक	-3843
▁टून	-3844
▁थून	-3845
▁दवा	-3846
▁फार	-3847
▁भरत	-3848
▁मिठ	-3849
▁रूम	-3850
▁लाक	-3851
▁वकत	-3852
▁विभ	-3853
▁विस	-3854
▁सेर	-3855
▁सेव	-3856
▁हतु	-3857
▁हिर	-3858
▁हीद	-3859
▁हैर	-3860
▁हॉव	-3861
ग्गूर	-3862
ष्टेल	-3863
सिकुन	-3864
स्कृत	-3865
ूमतगा	-3866
▁अकुर	-3867
▁अमेर	-3868
▁आयला	-3869
▁आलसी	-3870
▁इतोर	-3871
▁ईजेक	-3872
▁उचुक	-3873
▁उत्स	-3874
▁कागज	-3875
▁किमट	-3876
▁कीलय	-3877
▁केलक	-3878
▁कैदे	-3879
▁द्रो	-3880
▁धीरे	-3881
▁परदी	-3882
▁परोन	-3883
▁बड़ा	-3884
▁बांड	-3885
▁बैगा	-3886
▁मजाक	-3887
▁मनूर	-3888
▁मुला	-3889
▁मैंड	-3890
▁वाटो	-3891
▁वार्	-3892
▁विद्	-3893
▁वेड्	-3894
▁समया	-3895
▁हिजे	-3896
▁हुडि	-3897
त्तंना	-3898
संगिया	-3899
▁इटाली	-3900
▁उच्ची	-3901
▁कहानी	-3902
▁गानता	-3903
▁गुजरा	-3904
▁चिंता	-3905
▁छव्वा	-3906
▁जोहार	-3907
▁दिनाल	-3908
▁नन्हा	-3909
▁नावोर	-3910
▁निमाट	-3911
▁निर्ण	-3912
▁नेपाळ	-3913
▁पालतू	-3914
▁पोयता	-3915
▁प्रंस	-3916
▁प्रदू	-3917
▁बरपेय	-3918
▁मंतंग	-3919
▁मिन्क	-3920
▁मीराल	-3921
▁सरोबर	-3922
▁स्टीव	-3923
▁स्थित	-3924
▁हिलेर	-3925
जूंडकना	-3926
▁अंटोने	-3927
▁आष्टेल	-3928
▁उन्दीय	-3929
▁चोक्को	-3930
▁जागाते	-3931
▁जातिता	-3932
▁टाॅमुन	-3933
▁डाक्टर	-3934
▁नावांग	-3935
▁नेतलिर	-3936
▁परमाणु	-3937
▁परिवर्	-3938
▁पिज्जा	-3939
▁शोभिनी	-3940
▁संग्रह	-3941
▁सेमूना	-3942
▁२००८ना	-3943
ार्ड२००७	-3944
▁आमेरिका	-3945
▁मायवड्क	-3946
▁यूटूबनग	-3947
▁यूटूबने	-3948
▁राजनिती	-3949
▁विशेषता	-3950
▁विस्तार	-3951
▁वोट्कना	-3952
▁स्थापित	-3953
▁कोत्तंना	-3954
▁परमेश्वर	-3955
▁पियेत्रो	-3956
▁बल्लेबाज	-3957
▁मांदितगा	-3958
▁मून्नसार	-3959
▁युटूबनगा	-3960
▁राज्यपाल	-3961
▁सिनूमतगा	-3962
▁आष्टेलिया	-3963
▁कियानरोपो	-3964
▁टीकाकारों	-3965
▁फ्रांसीसी	-3966
▁मूनेवाल्क	-3967
▁येवूस्तेर	-3968
▁हॉवार्ड२००७	-3969
▁विश्र्वेश्ररैया	-3970
आप	-3971
इर	-3972
इव	-3973
गू	-3974
जब	-3975
ठन	-3976
पै	-3977
मर	-3978
वु	-3979
षी	-3980
ूं	-3981
ोप	-3982
▁७	-3983
ंची	-3984
अना	-3985
अलग	-3986
आगा	-3987
आता	-3988
डाय	-3989
ताम	-3990
त्म	-3991
नना	-3992
यिक	-3993
योल	-3994
रीन	-3995
श्न	-3996
ष्म	-3997
सुट	-3998
ारे	-3999
▁अट	-4000
▁आण	-4001
▁एच	-4002
▁१७	-4003
तोरा	-4004
दिया	-4005
द्दी	-4006
ध्या	-4007
प्पू	-4008
लेंग	-4009
सीसी	-4010
स्तो	-4011
हमाळ	-4012
ाराम	-4013
्रजी	-4014
▁(19	-4015
▁192	-4016
▁454	-4017
▁आयी	-4018
▁उदय	-4019
▁कब्	-4020
▁जबर	-4021
▁जैन	-4022
▁तेर	-4023
▁तेल	-4024
▁नंग	-4025
▁पसी	-4026
▁पान	-4027
▁पिच	-4028
▁फटफ	-4029
▁बड़	-4030
▁बास	-4031
▁मरे	-4032
▁मोक	-4033
▁शिव	-4034
▁शिश	-4035
▁सजा	-4036
▁हाथ	-4037
▁हों	-4038
क्षित	-4039
▁आंदी	-4040
▁आदेश	-4041
▁आफिस	-4042
▁ओरके	-4043
▁गिला	-4044
▁जोका	-4045
▁तेने	-4046
▁दिवा	-4047
▁दुश्	-4048
▁नन्न	-4049
▁परदि	-4050
▁परोल	-4051
▁पूर्	-4052
▁पोडम	-4053
▁प्रग	-4054
▁प्रश	-4055
▁बुर्	-4056
▁बेके	-4057
▁बोतल	-4058
▁मान्	-4059
▁मिशन	-4060
▁रावण	-4061
▁लोता	-4062
▁वडका	-4063
▁वड़ी	-4064
▁वर्ग	-4065
▁वलैक	-4066
▁विड़	-4067
▁संभा	-4068
▁सासी	-4069
▁सिता	-4070
▁सिसी	-4071
▁सीमा	-4072
▁सोबा	-4073
▁सोबे	-4074
▁अपूना	-4075
▁अभिने	-4076
▁अलावा	-4077
▁आंदुर	-4078
▁इदेने	-4079
▁जरुरी	-4080
▁जर्मन	-4081
▁जोड़ी	-4082
▁दंगुड	-4083
▁दातोर	-4084
▁परवोन	-4085
▁परिषद	-4086
▁पुतोर	-4087
▁मनदुर	-4088
▁मर्र्	-4089
▁मातुल	-4090
▁मान्द	-4091
▁राजपू	-4092
▁रुपने	-4093
▁लालूम	-4094
▁वैडसा	-4095
▁संगने	-4096
▁समझाह	-4097
▁समझेम	-4098
▁समीरा	-4099
▁सिलवा	-4100
▁सुंदर	-4101
▁सेपड़	-4102
▁उदाहरण	-4103
▁उमकेड़	-4104
▁गुरूजी	-4105
▁चिट्टी	-4106
▁जिंदगी	-4107
▁निर्णय	-4108
▁प्रदान	-4109
▁प्रसाद	-4110
▁भविष्य	-4111
▁माहीती	-4112
▁मिन्दे	-4113
▁लड्डूग	-4114
▁विष्णु	-4115
▁वेहतुर	-4116
▁स्वामी	-4117
▁हेनांक	-4118
▁कीतान्त	-4119
▁केतानोर	-4120
▁जानकारी	-4121
▁सामाजिक	-4122
▁विश्वविद्यालय	-4123
11	-4124
2)	-4125
खर	-4126
ख्	-4127
ग़	-4128
चक	-4129
तद	-4130
थि	-4131
बन	-4132
भव	-4133
ुण	-4134
ंकर	-4135
कित	-4136
कोश	-4137
झूम	-4138
टार	-4139
डाम	-4140
तूल	-4141
त्न	-4142
दगा	-4143
नाड	-4144
बाव	-4145
याम	-4146
लात	-4147
वंश	-4148
स्प	-4149
हुड	-4150
िये	-4151
ुते	-4152
ुला	-4153
▁14	-4154
▁3.	-4155
▁इड	-4156
▁उछ	-4157
▁कण	-4158
▁दश	-4159
▁धो	-4160
▁पल	-4161
▁फल	-4162
ग्गे	-4163
ट्टो	-4164
ड्डे	-4165
न्नू	-4166
पुरा	-4167
मबरम	-4168
मारी	-4169
युंग	-4170
लोरा	-4171
सोरे	-4172
स्सो	-4173
हिता	-4174
्रूण	-4175
▁452	-4176
▁आकी	-4177
▁आयन	-4178
▁इचो	-4179
▁इपे	-4180
▁उडि	-4181
▁उडी	-4182
▁उतर	-4183
▁कयक	-4184
▁कलम	-4185
▁काक	-4186
▁खान	-4187
▁चोर	-4188
▁झील	-4189
▁डोर	-4190
▁तस्	-4191
▁धरो	-4192
▁नता	-4193
▁नहर	-4194
▁पही	-4195
▁पाड	-4196
▁बाड	-4197
▁बोस	-4198
▁मही	-4199
▁मेज	-4200
▁रहे	-4201
▁वंश	-4202
▁वेय	-4203
▁वेल	-4204
▁वेश	-4205
▁संत	-4206
▁सरी	-4207
▁सिक	-4208
▁सित	-4209
▁हवा	-4210
▁हिड	-4211
▁होय	-4212
तुर्र	-4213
राज्य	-4214
सलमेर	-4215
▁अनया	-4216
▁अर्र	-4217
▁आखरी	-4218
▁इताल	-4219
▁इन्ज	-4220
▁काकी	-4221
▁किसो	-4222
▁गेडा	-4223
▁गौतम	-4224
▁ग्रह	-4225
▁टिकट	-4226
▁तुर्	-4227
▁तेदा	-4228
▁त्रि	-4229
▁दिनम	-4230
▁दिसा	-4231
▁निजम	-4232
▁निरा	-4233
▁पढ़ा	-4234
▁पर्र	-4235
▁पोढ़	-4236
▁प्रे	-4237
▁बचोन	-4238
▁बाना	-4239
▁बेने	-4240
▁बैनो	-4241
▁बोना	-4242
▁मड़ा	-4243
▁मांड	-4244
▁मोटर	-4245
▁रुसी	-4246
▁लगेम	-4247
▁लाइन	-4248
▁वक्त	-4249
▁वेडा	-4250
▁सर्व	-4251
▁हय्य	-4252
▁हिंद	-4253
▁हैयु	-4254
न्तांग	-4255
पालिका	-4256
▁अक्कू	-4257
▁अचानक	-4258
▁आतांग	-4259
▁आपुनु	-4260
▁इनतोर	-4261
▁कंपनी	-4262
▁कांडी	-4263
▁कितोम	-4264
▁कियाल	-4265
▁किसेर	-4266
▁खावला	-4267
▁गुलाब	-4268
▁चेंडू	-4269
▁थिन्न	-4270
▁दांता	-4271
▁पर्रि	-4272
▁पार्क	-4273
▁पुनोन	-4274
▁बताये	-4275
▁बालेय	-4276
▁बाहरी	-4277
▁बेसके	-4278
▁भीष्म	-4279
▁भ्रूण	-4280
▁मकबरा	-4281
▁महसूस	-4282
▁मुन्ड	-4283
▁मुस्क	-4284
▁मैदेर	-4285
▁सहायक	-4286
▁हिंजे	-4287
▁आंदूँर	-4288
▁उद्योग	-4289
▁ग्रंथा	-4290
▁चिल्ले	-4291
▁छुट्टी	-4292
▁ज्ञाता	-4293
▁दरवाजा	-4294
▁दायनूर	-4295
▁दुश्मन	-4296
▁पुग्गा	-4297
▁पेंडुल	-4298
▁प्रयाग	-4299
▁बिरिया	-4300
▁ब्रह्म	-4301
▁मंदाना	-4302
▁मन्दूर	-4303
▁मांताल	-4304
▁मेंदुल	-4305
▁वोनांग	-4306
▁स्थिति	-4307
▁हिक्के	-4308
▁चोक्कोट	-4309
▁पुस्तकी	-4310
▁प्रकृति	-4311
▁विभिन्न	-4312
▁विश्वास	-4313
▁शास्त्र	-4314
▁सामान्य	-4315
▁सुरक्षा	-4316
▁पुर्तगाल	-4317
▁माण्याना	-4318
▁पुर्तगाली	-4319
▁भ्रूणशास्त्र	-4320
3)	-4321
खु	-4322
घु	-4323
झे	-4324
डह	-4325
णे	-4326
बै	-4327
ळे	-4328
वद	-4329
ूह	-4330
ईंग	-4331
कील	-4332
डाट	-4333
दाई	-4334
परी	-4335
फ्ट	-4336
मरा	-4337
वीप	-4338
▁--	-4339
▁1.	-4340
▁एड	-4341
▁कइ	-4342
▁झू	-4343
▁मम	-4344
▁सव	-4345
ंताल	-4346
ज्जी	-4347
ढ़ता	-4348
त्तु	-4349
धारण	-4350
म्हा	-4351
रिया	-4352
लीफा	-4353
वनाल	-4354
वियत	-4355
वोड़	-4356
स्टर	-4357
हाने	-4358
▁अदू	-4359
▁अद्	-4360
▁असा	-4361
▁आबा	-4362
▁इज़	-4363
▁एंड	-4364
▁ऐजा	-4365
▁ओवर	-4366
▁कुस	-4367
▁खीर	-4368
▁गोर	-4369
▁जीन	-4370
▁जॉन	-4371
▁डाक	-4372
▁डाय	-4373
▁दीप	-4374
▁देय	-4375
▁नया	-4376
▁निल	-4377
▁नेट	-4378
▁नैय	-4379
▁नोड	-4380
▁बत्	-4381
▁बुम	-4382
▁भाऊ	-4383
▁मनो	-4384
▁मलस	-4385
▁माड	-4386
▁मेह	-4387
▁लाख	-4388
▁वडी	-4389
▁विर	-4390
▁सबय	-4391
▁सभी	-4392
▁समद	-4393
▁सां	-4394
▁हजर	-4395
▁हाई	-4396
▁हूं	-4397
▁हेन	-4398
▁हौन	-4399
ंडींग	-4400
नाकुन	-4401
न्त्र	-4402
▁आकार	-4403
▁आजाद	-4404
▁आयनद	-4405
▁उबाय	-4406
▁काली	-4407
▁किंग	-4408
▁कियी	-4409
▁कैता	-4410
▁घड़ी	-4411
▁चिट्	-4412
▁जबरद	-4413
▁जारी	-4414
▁टूका	-4415
▁तनाव	-4416
▁ताकत	-4417
▁ताके	-4418
▁तुंग	-4419
▁तोहा	-4420
▁दबाव	-4421
▁दौड़	-4422
▁नईला	-4423
▁नकिन	-4424
▁नमोट	-4425
▁निवड	-4426
▁नीने	-4427
▁पुता	-4428
▁पेरा	-4429
▁बनेह	-4430
▁बाहर	-4431
▁बेना	-4432
▁मतान	-4433
▁मनवा	-4434
▁मनुर	-4435
▁मातन	-4436
▁माय्	-4437
▁मालू	-4438
▁मुद्	-4439
▁यकीन	-4440
▁याया	-4441
▁रिया	-4442
▁लंदन	-4443
▁सत्य	-4444
▁सरस्	-4445
▁सीधा	-4446
▁सोता	-4447
▁स्थल	-4448
▁हमला	-4449
स्तानी	-4450
ुनरोपो	-4451
▁अत्ता	-4452
▁अध्या	-4453
▁आंदूर	-4454
▁आपूना	-4455
▁इंजोर	-4456
▁इंदौर	-4457
▁इमारत	-4458
▁कब्जा	-4459
▁काल्क	-4460
▁कितूल	-4461
▁कीतूर	-4462
▁कुयेर	-4463
▁गोंदा	-4464
▁चेत्र	-4465
▁जरूरी	-4466
▁ट्यूब	-4467
▁धरोहर	-4468
▁पंजाब	-4469
▁पुंगर	-4470
▁पुण्य	-4471
▁प्रेर	-4472
▁फायदा	-4473
▁फुगार	-4474
▁बराबर	-4475
▁बिलाल	-4476
▁बोचोक	-4477
▁मल्ला	-4478
▁लम्बो	-4479
▁वर्णन	-4480
▁वल्ली	-4481
▁वासेर	-4482
▁विकेट	-4483
▁शांति	-4484
▁सेनाओ	-4485
▁स्थान	-4486
▁हन्दा	-4487
▁हुन्ज	-4488
▁अध्ययन	-4489
▁आक्रमण	-4490
▁इदेनगा	-4491
▁ईन्तोर	-4492
▁कित्ता	-4493
▁दान्ता	-4494
▁दोस्ती	-4495
▁नाश्ता	-4496
▁पेनझूम	-4497
▁पैसांग	-4498
▁मन्त्र	-4499
▁सरकारी	-4500
▁सेपाडे	-4501
▁सोवियत	-4502
▁अंग्रेज	-4503
▁अधिकारी	-4504
▁इंटरनेट	-4505
▁खिलाड़ी	-4506
▁जन्मदिन	-4507
▁जैसलमेर	-4508
▁पत्रिका	-4509
▁प्राचीन	-4510
▁विवेकान	-4511
▁संगमर्म	-4512
▁किन्तोना	-4513
▁प्रक्रिया	-4514
▁श्रीकृष्ण	-4515
ँग	-4516
उस	-4517
ओन	-4518
चु	-4519
थम	-4520
दत	-4521
फ़	-4522
भर	-4523
ळा	-4524
वस	-4525
सट	-4526
िट	-4527
ैं	-4528
ैन	-4529
ंसा	-4530
अनु	-4531
खंड	-4532
गरी	-4533
टेल	-4534
डगी	-4535
डीग	-4536
थ्य	-4537
दर्	-4538
दित	-4539
निश	-4540
न्थ	-4541
परा	-4542
पात	-4543
पान	-4544
पेर	-4545
मेन	-4546
